{
      "author": "Martin",
      "content": [
        {
          "type": "text",
          "text":  
        "Ook de tweede wedstrijd in de competitie werd helaas verloren. Op het wedstrijdformulier verscheen een eindstand 3-2 voor SVV."
        },
        {
          "type": "text",
          "text": "De omstandigheden waren ongunstig: het gras was vlassig en nat, was inmiddels ook wel toe aan een maaibeurt, en voelde daardoor stroperig aan. Dat, plus een veel te zachte bal die het vocht van de motregen opzoog, zorgde er voor dat het team dat het moest hebben van de combinatie in het nadeel was. Die ploeg was Blijdorp."
        },
        {
          "type": "text",
          "text": "In de eerste minuten werden we flink teruggedrongen, en al gauw keken we tegen een achterstand aan. Een lob uit de tweede lijn eindigde met een beetje mazzel in ons doel: 1-0. Een paar minuten later werd het 2-0 uit een schermutseling voor ons doel. Een moeilijk begin dus."
        },
        {
          "type": "text",
          "text": "Naarmate ze aan het veld en de bal gewend raakten kwamen de jongens meer in hun spel. We kregen grote kansen om te scoren, maar telkens werd geprobeerd om het zelf te doen, in plaats van een voorzet te geven. Maar na 17 minuten was het raak: Stijn gaf een hele fijne steekpass, waardoor Luc kon aantekenen voor de 2-1. Dat was tevens de ruststand."
        },
        {
          "type": "text",
          "text": "Na rust gingen we spelen met onze DerbyStar bal, en daardoor ging ook het tempo van de wedstrijd omhoog. Blijdorp ging op zoek naar de 2-2, en die kwam na zeven minuten. Deze goal is prima met video gedocumenteerd (zie WhatsApp). Nog even ‘for the record’: eerst onderschepte Lenny een pass van de tegenstander en speelde ‘m naar voren. De bal werd door Luc opgepakt en tikte ‘m opzij naar Vic, die de bal scherp terugpasste, waardoor Luc alleen voor de keeper werd gezet. Het schot van Luc werd nog wel gekeerd door de keeper, maar uit de rebound werd de bal in het doel geprikt door Amine."
        },
        {
          "type": "text",
          "text": "SVV was toen vooral bezig was om ons spel te ontregelen. Duwen, (na)trappen, een klap in het gezicht geven. De scheidsrechter vond het in de meeste gevallen wel geoorloofd. Een duw op Vito werd ook niet bestraft, en daardoor kon SVV de bal afpakken en profiteren van Vito’s afwezigheid achterin. Het schot dat daaruit viel leek onschuldig, maar in plaats van de bal in zijn handen op te pakken maaide Quincy over de bal heen, waardoor de bal langzaam in het doel hobbelde: 3-2."
        },
        {
          "type": "text",
          "text": "Blijdorp kreeg in de laatste minuut nog een kans op de gelijkmaker. Stijn werd vrij voor de keeper gezet, maar op dat moment floot de scheidsrechter voor het einde van de wedstrijd, ondanks dat toen nog niet de volle 25 minuten waren gespeeld."
        },
        {
          "type": "text",
          "text": "Jammer van de nederlaag, maar het lag niet aan de jongens. Het was best zwaar voor ze: het veld, de bal, de veelal oudere tegenstanders die het veelal moesten hebben van overtredingen. Ze hebben alles gegeven om terug in de wedstrijd te komen, en dat is ze gelukt. We speelden ook in een gewijzigde opstelling, en dat was in het begin even wennen. Fadi speelde goed en gedisciplineerd in de verdediging, en voorin werkte Amine hard, en pikte zelfs zijn eerste doelpunt mee."
        }
      ]
    }
