{
      "author": "Martin",
      "content": [
        {
          "type": "text",
          "text":  
        "Wedstrijd nummer 5 was de belangrijkste in de reeks voor de bekercompetitie. We troffen namelijk VFC E5, die met ons de kop van poule 7 aanvoert. Met evenveel wedstrijdpunten, maar met een beter doelsaldo. VFC is een ploeg met voornamelijk tweedejaars, die ook goed kunnen voetballen."
        },
        {
          "type": "text",
          "text": "Op basis van de scouting die we de week ervoor hadden verricht formuleerden we een strijdplan, dat inhield dat we vooral van de goal af moesten spelen. Want met een nummer 4 - een verdediger - voetbal je in feite achteruit, en dat is een gevaarlijke tactiek tegen VFC. Dat wilden we niet, en daarom was het uitgangspunt een aanvallende opstelling. De centrale spelers moesten deze keer rouleren, en voor de zekerheid begonnen we met Vito aan de kant. Want mochten we een eventuele voorsprong willen verdedigen, dan konden we de wedstrijd uitspelen door alsnog over te schakelen op een systeem met Vito op 4."
        },
        {
          "type": "text",
          "text": "Bij het betreden van het veld zat de schrik er bij ons goed in bij onze jongens, want ze vonden de tegenstander vooral groot. We vertelden ze dat ze daar niet bang voor hoefden te zijn, zolang we we maar goed samenspeelden. En dat deden ze, vooral in het begin. Al na een paar minuten stonden we op een riante 2-0 voorsprong. Het eerste doelpunt kwam uit een corner van Vic, die Fadi ongehinderd kon intikken. De tweede werd gemaakt nadat Fadi een dieptepass gaf aan Quincy, die de bal handig over de lange keeper heen het doel inwerkte."
        },
        {
          "type": "text",
          "text": "De schrik zat er nu vooral in bij de tegenstander, en de VFC-trainers riepen hun jongens op om wakker te worden (het was immers nog vroeg). VFC kwam er wel een paar keer gevaarlijk uit, maar onze verdedigers Amine en Dieuwe wisten hun tegenstanders goed van ons doel af te houden. Luc, die voor het eerst op 10 een serieuze tegenstander trof, verdedigde goed mee, schroomde niet om de duels aan te gaan, en zorgde daarnaast voor de aanvallende impuls, precies wat we verwachten van een nummer 10."
        },
        {
          "type": "text",
          "text": "Blijdorp kwam op ietwat gelukkige wijze op een 3-0 voorsprong, doordat een corner van Vic bij de eerste paal indraaide door de keeper nog verder in het eigen doel werd gewerkt (dit doelpunt komt wat ons betreft op naam van Vic). VFC kon daarna iets terugdoen door onzorgvuldigheid van onze kant. In plaats van de combinatie te zoeken verdedigden we uit met een lange haal naar voren. De hoge bal was lastig te controleren voor Vic, raakte ‘m kwijt aan de tegenstander en omdat we op dat moment uit positie stonden, kon VFC via een counter profiteren: 3-1. Gelukkig kwam vlak daarna alweer de 4-1, doordat Vito een corner van Fadi raak inkopte. En dat was tevens de ruststand."
        },
        {
          "type": "text",
          "text": "Vlak voor aanvang van de tweede helft vroegen we de jongens om vooral goed op te blijven letten, want we waren er nog lang niet. Maar helaas, VFC maakte binnen acht minuten drie doelpunten, en kwam daarmee op gelijke hoogte: 4-4. Het waren opnieuw doelpunten waarbij VFC wist te profiteren van foutjes aan onze kant. We verlieten onze posities en zo lieten we onze tegenstander helemaal vrij, of liepen we een medespeler in de weg. VFC maakte dankbaar gebruik van de wanorde die daarop volgde."
        },
        {
          "type": "text",
          "text": "Nadat Vito werd ingebracht kwam er weer stabiliteit in het team, en kregen we geen goals meer tegen. Omgekeerd moesten we wel op jacht naar de winnende treffer, want van een gelijkspel werden we ook niet wijzer. Nadat de jongens zich op bewonderenswaardige manier hadden herpakt na die mentale opdoffer, gingen we weer in de aanval, en dat leverde weer wat kansen op. Bijvoorbeeld een pass van Luc voorlangs, waar Vic maar net niet bij kon komen. Of een gevaarlijk schot van Fadi, die ook maar net naast ging."
        },
        {
          "type": "text",
          "text": "Omgekeerd was het was pompen of verzuipen voor VFC, en zij bedienden zich nu van duw- en trekwerk om onze jongens af te stoppen. Zo werd Vito onderuit gehaald bij een corner, en werd Quincy gemangeld tussen twee tegenstanders. Vrije trap dachten wij, maar de scheidsrechter vond van niet en liet na om een fatsoenlijke hervatting te laten plaatsvinden. Terwijl onze jongens stonden te wachten op een aanwijzing van de scheidsrechter werd de bal door de tegenpartij naar voren getrapt, en stonden opeens vijf tegenstander van VFC voor het doel van Stijn. Die inzet ging gelukkig tegen de buitenkant van de paal, waarna de scheidsrechter voor het eindsignaal blies."
        },
        {
          "type": "text",
          "text": "Eindstand 4-4. Het was jammer dat we de overwinning uit handen gaven door kleine foutjes. Aan de andere kant hebben de jongens tegen deze moeilijke tegenstander beter gepresteerd dan we hadden verwacht. De jongens gingen vol in de strijd, en toonden mentale weerbaarheid, moed en karakter, zeker na de gelijkmaker. Daar kunnen we echt op voortbouwen en die kleine foutjes krijgen we er wel uit via training en coaching."
        }
      ]
    }
