{
      "author": "Martin",
      "content": [
        {
          "type": "text",
          "text":  
        "Op donderdagavond 10 december speelde Blijdorp een oefenwedstrijd tegen cvv Zwervers E3. Zij spelen net als wij in de derde klasse, samen met onze E2. Blijdorp E2 staat tweede, Zwervers derde."
        },
        {
          "type": "text",
          "text": "We verwachtten een goede tegenstander, en dat bleek al gauw het geval te zijn, direct na de aftrap. Ze speelden verzorgd voetbal, waarbij de vrije ruimtes goed werden benut. Dat doen wij ook wel, maar de manier waarop zij dat deden zag er wel heel netjes uit."
        },
        {
          "type": "text",
          "text": "Toch kwam Blijdorp op voorsprong. Het werd 1-0 toen in de 11e minuut een corner van Vic in eigen doel werd gewerkt (zoals gebruikelijk komt het doelpunt daardoor op naam van Vic). Pas in de 20e minuut kon Zwervers iets terug doen. Onnodig balverlies van Vito was er de oorzaak van dat hun aanvaller vrij naar ons doel kon rennen. Zijn inzet werd ook nog bijna gekeerd door Jonas - normaal gesproken keeper van de E1 - maar die voor de gelegenheid met ons wilde meedoen."
        },
        {
          "type": "text",
          "text": "1-1 was tevens de ruststand."
        },
        {
          "type": "text",
          "text": "In de tweede helft hadden we de harde, koude wind mee. In de vierde minuut wist Stijn de bal te ontfutselen van een van hun verdedigers, en hij schoot dit buitenkansje onberispelijk hard in de verre hoek: 2-1. Echter, niet veel later, in de 7e minuut, maakte Zwervers de 2-2 via een aanval dwars door het midden."
        },
        {
          "type": "text",
          "text": "In de laatste minuut van de wedstrijd kwam Quincy alleen voor de keeper. Zijn inzet was net niet genoeg, want die werd nog door de keeper met de punt van zijn voet gekeerd, ongeveer zoals Casillas in de finale van 2010 een inzet van Robben keerde."
        },
        {
          "type": "text",
          "text": "Eindstand 2-2, een prima prestatie van onze jongens, tegen een hele goede, fanatiek gecoachte tegenstander. En ook een leuke wedstrijd om naar te kijken denk ik. De teams waren aan elkaar gewaagd en onze jongens hebben enorm hun best gedaan."
        }
      ]
    }
