{
  "author": "Martin",
  "content": [
    {
      "type": "text",
      "text":  
      "Zaterdag werd de laatste wedstrijd voor de bekercompetite gespeeld. We moesten tegen CWO E2 wel twintig doelpunten maken om nog boven VFC E5 te eindigen, en zodoende door te bekeren. Maar dat lukte helaas niet. Wel werd CWO met grote cijfers verslagen: 8-1."
    },
    {
      "type": "text",
      "text": "Opnieuw moesten we spelen zonder Quincy en Stijn, maar gelukkig waren Ilias en Ziggy bereid om ons te komen versterken. Bovendien waren zij waren in een ‘winning mood’, want de E5 is diezelfde ochtend kampioen geworden, door Kethel Spaland met dezelfde cijfers te verslaan."
    },
    {
      "type": "text",
      "text": "Tegen CWO gingen we met 3-0 de rust in. De ruststand werd bereikt door de openingstreffer van Vic (assist Vito), de eerste van Vito (assist Vic) en de tweede van Vito (uit de rebound na een schot van Fadi, volgend op een snelle counter). Goed verdedigend werk van backs Amine, Lenny en gastspeler Ziggy, prima keeperswerk van Dieuwe, en het uitstekend meeverdedigen van Luc zorgden voor ‘de nul’."
    },
    {
      "type": "text",
      "text": "In de tweede helft was CWO vastbesloten om iets terug te doen, en ze kwamen al snel terug op 3-1. Gelukkig kwam direct daarop het antwoord van Blijdorp: een inzet van Luc werd door Vito in het doelgebied opgepikt, en met een creatieve steekpass zette Vito de inkomende Fadi vrij voor een leeg doel: 4-1."
    },
    {
      "type": "text",
      "text": "Maar ook dat betekende nog niet de K.O. voor CWO - want ze gingen nu met vier aanvallers op zoek naar tegentreffers. De verdediging stond op wankelen, want met twee backs tegen vier aanvallers konden tegentreffers niet uitblijven. Deze uitdaging waren we al eerder tegengekomen - want tegen VFC gaven we immers een 4-1 voorsprong uit handen. Om te voorkomen dat dit opnieuw ging gebeuren was een ingreep nodig."
    },
    {
      "type": "text",
      "text": "Tien minuten voor tijd werd Vito uit de spits gehaald om als laatste man (nummer 4) het slot op de deur te doen. Vito er bij als derde verdediger achter de backs, dat moest genoeg zijn om de vier aanvallers van CWO te stuiten. Bovendien hou je dan nog drie aanvallers van Blijdorp over tegen twee verdedigers van CWO."
    },
    {
      "type": "text",
      "text": "De ingreep pakte goed uit. Direct werd de 5-1 gemaakt, door gastspeler Ilias, uit een voorzet van Vito - die bij een vrije trap even mee naar voren mocht. Een paar minuten later ontstond wat verwarring nadat Vic’s schoen de lucht in vloog. De bal ging vervolgens in de kluts en sprong er weer uit voor de voeten van Ilias, die daaruit de 6-1 maakte. De 7-1 werd gemaakt uit een counter van rechts. Luc pakte de bal op en kon onbedreigd op het doel afgaan. Omdat ook Fadi meeliep op links kon de keeper niet uit zijn doel komen, en mede daardoor kon Luc met een simpele schuiver in de verre hoek scoren. De 8-1 werd opnieuw gemaakt door Ilias, via een steekpass van Fadi."
    },
    {
      "type": "text",
      "text": "Een fijne overwinning dus, al kon het bij 4-1 wel beide kanten opgaan. CWO had net als VFC kunnen terugkomen tot 4-4, of zelfs met 4-5 kunnen winnen. Maar door de tactische ingreep, en de effectiviteit waarmee dit werd uitgevoerd door de spelers, werd dat voorkomen, en konden we zelfs uitlopen naar 8-1."
    }
  ]
}
