{
      "author": "Otto",
      "content": [
        {
          "type": "text",
          "text":  
        "De laatste wedstrijd van het jaar zonder Martin en Vito uit tegen Kethel  Spaland in Schiedam. Waar komt die naam toch vandaan? Het zal wel weer iets met jenever te maken hebben. Vooraf waren we gewaarschuwd dat het terrein best lastig te vinden zou zijn. Inderdaad zelfs met navigatie raakten we verstrikt in het web van een woonwijk. Het bordje met het looppad naar de ketel bracht ons wonderbaarlijk allemaal toch weer op tijd op het juiste spoor."
        },
        {
          "type": "text",
          "text": "De massale opkomst van alle ouders zette gelijk de juiste toon voor deze wedstrijd. Tegen de nummer laatst wilden onze jongens toch wel heel graag winnen. Voortbordurend op de goede 2e helft van de week ervoor tegen Excelsior 20 ging Blijdorp voortvarend van start. Er ontwikkelde zich een heerlijke, open en vooral sportieve wedstrijd met kansen over en weer."
        },
        {
          "type": "text",
          "text": "De 0-1 ontstond uit een mooie aanval dwars door het centrum met een pass van Luc op gelegenheidspits Dieuwe die beheerst afrondde. Nog voor rust kwam Blijdorp op 0-2 door een assist van Dieuwe op onze topscorer Fady die ook nu weer het net wist te vinden."
        },
        {
          "type": "text",
          "text": "In de rust langs het veld met limonade en alle ouders erbij heerste tevredenheid en vertrouwen in de goede afloop. De tegenstander was echter ook best gevaarlijk maar was ronduit onfortuinlijk in de afwerking of vond de voortreffelijk keepende Stijn op haar pad. De wedstrijd was nog niet gespeeld!"
        },
        {
          "type": "text",
          "text": "Pas na de 0-3 van Quincy en de 0-4 weer van Dieuwe leek de wedstrijd te zijn beslist. Beide goals zijn overigens mooi gefilmd door Maureen. Kethel ging op het laatst nog vol voor de aanval en maakte vlak voor tijd nog 2 verdiende doelpunten. Na het eindsignaal van de jonge scheidsrechter waren onze jongens terecht erg blij en opgelucht. Supporters werden bedankt met collectieve snoekduik in het gras."
        },
        {
          "type": "text",
          "text": "Stijn, Lenny, Luc, Amine en Quincy. Dieuwe, Fady en Vic jullie hebben allemaal goed gespeeld, maar vooral als team goed samengewerkt en dat geeft alle vertrouwen voor de rest van het seizoen in 2016!"
        },
        {
          "type": "text",
          "text": "De comeback van Dieuwe kan natuurlijk niet onvermeld blijven en was toch wel hoogtepunt van de dag bekroond met 2 doelpunten: 1 met links en 1 met rechts. Om de veelzijdigheid van Dieuwe te benadrukken: met een kopbal raakte hij ook nog de lat en hij zorge voor een assist. Geweldig dat Dieuwe na zijn blessureleed gelijk weer zo lekker kon ballen."
        }
      ]
    }
