{
      "author": "Martin",
      "content": [
        {
          "type": "text",
          "text":  
        "Blijdorp E3 is al in de eerste wedstrijd voor de competitie tegen een nederlaag opgelopen: tegen Victoria’04 E2 werd het 3-4. Eigenlijk was Blijdorp de betere ploeg, maar Victoria’04 won, en dat had alles te maken met de nadelen van spelen in de derde klasse."
        },
        {
          "type": "text",
          "text": "Want al was het veldspel van Blijdorp beter, de tweedejaars van Victoria’04 waren fysiek sterker, sneller en zij waren motorisch ook verder dan wij. Alleen mentaal waren de jongens van Victoria nog niet helemaal bij, want ze werden zo leek het danig gefrustreerd van het feit dat ze af en toe werden weggetikt. Waarop ze vaak, ogenschijnlijk bewust, gemene overtredingen maakten. Een idiote aanslag op de knieën van Vito zorgde er althans voor dat hij de rest van de wedstrijd niet meer mee kon doen."
        },
        {
          "type": "text",
          "text": "Het stond toen inmiddels 1-1. Eerst kwam Victoria’04 in de 15e minuut op voorsprong. Een verre bal werd door ons onderschept, maar werd niet goed uitverdedigd, waardoor de tegenstander kon profiteren. De gelijkmaker kwam op naam van Stijn, die de bal hard in de verre hoek schoot (assist Vito)."
        },
        {
          "type": "text",
          "text": "Om het uitvallen van Vito op te vangen moest er meer ‘power’ in het team komen, en dat kon omdat Dieuwe bereid was de keeperspositie van Quincy over te nemen. Dat had meteen resultaat, want direct na rust kwam Blijdorp op een 2-1 voorsprong. Een inzet van Stijn eindigde op de lat, en Quincy kon vrij gemakkelijk via de rebound scoren."
        },
        {
          "type": "text",
          "text": "Echter, in vijf minuten tijd sloeg de wedstrijd geheel om. Het werd 2-2 na balverlies van Amine, 2-3 na balverlies van Stijn en 2-4 na balverlies van Luc. Had allemaal te maken met onze handelingssnelheid, wat in ieder geval nu niet toereikend was. Daar kunnen de jongens niets aan doen, het niveau van de 3e klasse is denk ik gewoon te hoog, althans voor de meesten van ons. Maar het was wel de oorzaak van deze nederlaag."
        },
        {
          "type": "text",
          "text": "Blijdorp kon tijdens de wedstrijd nog wel wat terugdoen. Fadi kopte een corner van Luc prachtig in de linkerbovenhoek: 3-4. Dat was meteen ook de eindstand, want voorin konden we verder niets meer forceren."
        }
      ]
    }
