{
  "author": "Martin",
  "content": [
    {
      "type": "text",
      "text": "De eerste overwinning in de nieuwe competitie is een feit, want Excelsior’20 E3 werd met 7-4 verslagen, en dat deden de jongens op een geweldige manier."
    },
    {
      "type": "text",
      "text": "We kregen daarbij hulp van Tyler, speler van de E5, die er bij kwam om Dieuwe te vervangen. Samen met Lenny en Luc speelde hij op de backpositie. Amine speelde in plaats van Luc centraal. Hij hoefde niet mee te verdedigen, maar hij kreeg wel de opdracht om voorin veel storend werk te verrichten."
    },
    {
      "type": "text",
      "text": "Excelsior’20 begon de wedstrijd zeer aanvallend, en zetten met twee bonkige 9-jarigen (of waren het 10-jarigen?) onze verdedigers zwaar onder druk. Hun nummers 7 en 9 waren in ieder geval groter, sterker en sneller dan die van ons, en het kostte de backs veel moeite om ze van het doel af te houden. Dat lukte in het begin niet helemaal, want na drie minuten stond het 0-1, en na zes minuten keken we alweer tegen een achterstand van 0-2 aan."
    },
    {
      "type": "text",
      "text": "Het ging wat beter toen Vito op eigen initiatief wat tegendruk ging zetten, dus in plaats van laatste man meer voor zijn verdediger kwam, meer als een nummer 6. Van daaruit kon hij onze vleugels beter bedienen, waardoor we gevaarlijker werden, en al gauw werd de stand weer gelijk gebracht. In de 8e minuut werd het 1-2 door een doelpunt van Fadi, na een assist van Quincy. En in de 10e minuut was het opnieuw Fadi die voor de 2-2 zorgde, uit een directe vrije trap."
    },
    {
      "type": "text",
      "text": "Vlak voor rust kwamen we zelfs op voorsprong. Quincy, die inmiddels de positie van Vito had overgenomen en dit meer dan behoorlijk deed, pakte in zijn eigen strafschopgebied de bal af van een tegenstander, en begon aan een lange prachtige slalom langs zeker vier tegenstanders, inclusief de keeper: 3-2."
    },
    {
      "type": "text",
      "text": "Na rust liepen we meteen uit naar 4-2. Fadi had balbezit aan de rechterkant, en speelde ‘m terug naar de rand van het strafschopgebied, waar Luc inmiddels was aangesloten. Luc behield het overzicht want hij zag Vic vrijstaan op links, en passte de bal naar hem, waaruit Vic kon scoren. Prachtige aanval!"
    },
    {
      "type": "text",
      "text": "Excelsior’20 gaf het echter nog niet op en in de 6e minuut van de tweede helft deden ze iets terug: 4-3. Maar drie minuten laten liep Blijdorp weer uit. Een schot van Luc op doel werd gesmoord, vloog hoog in de lucht en dwarrelde over de verdediging van Excelsior’20 heen, vlak voor de voeten van Vic, die de keeper verschalkte met een zacht rollertje: 5-3."
    },
    {
      "type": "text",
      "text": "Het werd echter weer ontzettend spannend toen Excelsior’20 opnieuw de aansluitingstreffer maakte (5-4). Zo bleef het, tien redelijk zenuwslopende minuten lang. De bal bleef in hoog tempo over en weer gaan en de jongens moesten flink aan de bak om het allemaal bij te benen. Dat is goed te zien in het filmpje dat Maureen naar onze Whatsapp groep stuurde."
    },
    {
      "type": "text",
      "text": "In de laatste minuut kregen we een vrije trap, omdat Quincy onreglementair werd gestuit. Dat was weer een klusje voor Fadi."
    },
    {
      "type": "youtube",
      "videoId": "N4m76KtjXxk"
    },
    {
      "type": "text",
      "text": "Die bal eindigde rechtsonder in het doel, en dat betekende de bevrijdende 6-4. En in de laatste minuut werd het zelfs 7-4, toen uit een counter Fadi alleen voor de keeper werd gezet, die het vervolgens koelbloedig afrondde."
    },
    {
      "type": "text",
      "text": "Amine, Luc, en Tyler hebben het goed gedaan op posities die ze niet gewend zijn. Amine verrichtte goed storend werk, zoals afgesproken, en werkte ook mee aan de aanvallen. Tyler deed goed verdedigend werk, het was moeilijk om hem te passeren. Luc stond ook in de verdediging en liep regelmatig mee naar voren. Dat resulteerde in twee doelpunten voor het team maar ook twee doelpunten tegen. Goed eigen initiatief dus, en als hij volgende keer ook altijd op tijd terug is op zijn positie bij een tegenaanval dan is het helemaal goed. Quincy stond in zijn eigen linie, en heeft het grootste gedeelte prima in een verdedigende positie gespeeld, terwijl hij dat niet gewend is. Daarnaast kon hij een doelpunt en een assist op zijn naam bijschrijven."
    }
  ]
}
