{
  "author": "Martin",
  "content": [
    {
      "type": "text",
      "text":  
      "Zaterdag wist Blijdorp een overwinning uit het vuur te slepen. Tegen De Betrokken Spartaan E3 werd het 2-1. Een zwaarbevochten overwinning ook, want de tegenstander was niet van plan om zich zomaar gewonnen te geven. Dat gebeurde zowel voetballend als via manieren die niets met voetbal te maken hebben (schoppen, schelden, kleineren). Gelukkig lieten de jongens zich niet provoceren. Ik kon het zelf niet laten om in te gaan op de negatieve opmerkingen van de ouders langs de kant. Wat dat betreft kan deze trainer dus nog wat van z’n spelers leren :)"
    },
    {
      "type": "text",
      "text": "Het was een tactische wedstrijd en dit bleek ook wel uit het scoreverloop. De centralen moesten compact spelen (met 6 en 10) om wat meer overwicht op het middenveld te krijgen. Het plan was om daar de bal te veroveren en tegen te stoten via een counter. Mede door goed keeperswerk van Siem bleef het lange tijd 0-0. Pas in de 18e minuut werd de score geopend. Door een moment van onoplettendheid kon van dichtbij worden ingeschoten, en waar Siem ook niets meer tegen kon doen: 0-1."
    },
    {
      "type": "text",
      "text": "Het antwoord van Blijdorp kwam direct: Stijn wist Fadi via een steekpass te bereiken, en zo kon Fadi onbelemmerd richting keeper opstomen en koelbloedig afronden: 1-1. Vlak voor rust werd Luc belaagd door een tegenstander, wat resulteerde in een vrije trap, niet ver van het vijandelijke doel. Klusje voor Fadi dus, want hij had dit seizoen al zo vaak gescoord uit een vrije trap. Deze keer schoot hij laag en hard, en het schot werd nog wel gekeerd, maar daar was de oplettende Stijn die daar in de rebound handig van wist te profiteren: 2-1."
    },
    {
      "type": "text",
      "text": "In de tweede helft werd er niet meer gescoord. We moesten met man en macht verdedigen, en het ging ook een paar keer bijna mis. De meeste schoten werden gekeerd door Siem, of eindigden naast het doel. Maar tot twee keer toe leek Siem te zijn gepasseerd, maar daar was gelukkig Vic, die op de doellijn hielp met meeverdedigen en de bal net op tijd kon wegschieten. Dus Vic heeft ons behoed van een gelijkspel of een nederlaag!"
    }
  ]
}
