{
  "author": "Otto",
  "content": [
    {
      "type": "text",
      "text": "Flitsende start in de 1e klasse!"
    },
    {
      "type": "text",
      "text": "De omstandigheden waren weer perfect voor een fijne voetbalwedstrijd. De zon scheen al vroeg deze ochtend, de temperatuur was aangenaam en met een compleet, goed voorbereid team gingen we na de wedstrijdbespreking in de kleedkamer vol goede moed naar het veld van Neptunus. Daar wachtte ons een ‘oude bekende’, namelijk het team van Hillegersberg waar we recent in de bekercompetitie ook al tegen hadden gespeeld. Toen werd het een gelijkspel: 1-1. We wisten dat een fysiek sterke tegenstander zouden treffen met grote jongens die het duel niet schuwen. Daar hebben we gericht op getraind met veel oefenvormen met duels. Technisch en combinerend verwachtten we wat beter te zijn dan de tegenstander."
    },
    {
      "type": "text",
      "text": "De eerste helft speelde het hele team van Blijdorp op de toppen van zijn kunnen. De jongens waren zeer gretig om de tegenstander helemaal op te vreten. De duels werden met overtuiging aangegaan en vaak gewonnen, maar er werd vooral naar hartenlust gecombineerd. Heel vaak werd simpel de dichtstbij staande speler aangespeeld en dit leidde tot diverse kansen. Luc kreeg de eerste kans; zijn schot werd geblokt, maar hij zette zelf goed door en mocht van dichtbij nog een keer aanleggen. Helaas raakte hij de bal niet goed genoeg waardoor de keeper kon redden. Vlot daarna kopte Fadi uit een hoekschop van Luc op doel en via 2 tegenstanders vloog de bal zomaar in het doel: 1-0.  In de 20e minuut scoort Jonas met een hard schot op aangeven van Stijn de 2-0. Daarna ging het snel: in de 22e minuut legt Jonas prachtig een hoge bal van achteruit gegeven stil voor zichzelf neer en passt daarna naar Stijn die de bal hoog in touwen jaagt: 3-0.  Vlak voor rust krijgt Blijdorp net over de middenlijn een vrije bal. De moedige kleine keeper van Hillegersberg kijkt al de hele helft vol in de felle zon. Quincy krijgt daarom de opdracht om op het doel te vuren. Dat doet hij met overtuiging en inderdaad wat gehinderd door de zon heeft de keeper het nakijken. Ruststand: 4-0!"
    },
    {
      "type": "text",
      "text": "Langs de lijn gingen we aan de limonade en was iedereen erg tevreden. We hadden dan ook bijna geen kansen weggegeven. Voorin werd er al goed gestoord en meeverdedigd en als Hillegersberg er toch een keer doorkwam dan stond de verdediging als een huis. Zo toonde Dieuwe zijn technische vermogen en ook nam hij tactisch vaak de juiste beslissingen. Bijvoorbeeld door rustig een balletje terug te spelen op onze betrouwbare doelman Xaver.  Amine en Lenny zijn echte bijters en die moet je altijd meer dan 1 keer passeren. Knappe jongen die dat lukt en dan staat daar altijd nog Vito die een hoop gaten kan dichtlopen met zijn snelheid. "
    },
    {
      "type": "text",
      "text": "Vol goede moed begonnen we aan de 2e helft. Statistisch is door Martin echter al aangetoond dat we altijd in de 2e helft een mindere periode hebben. Ook nu kwam dat weer tot uiting. Hillegersberg ging  wat meer druk zetten en prompt begonnen we achterin onzeker te worden. Voorin werd vaak te lang met de bal gedribbeld en het fijne combinatiespel van voor de rust was plots helemaal weg. Gelukkig duurde het nog best lang voordat Hillegersberg kon tegenscoren: 4-1. Echt spannend werd het daarom niet meer. Zeker niet toen Stijn in de laatste minuut zijn 2e doelpunt van deze ochtend liet aantekenen uit een mooie aanval over rechts die over vele schijven ging: 5-1. De buit was binnen en alleen voor de statistiek mocht Hillegersberg in ‘the dying seconds’ nog een keer tegenscoren."
    },
    {
      "type": "text",
      "text": "Al met al een prima start in de eerste klasse. Complimenten aan de jongens. Het zal best een pittig seizoen worden, maar deze wedstrijd geeft wel vertrouwen voor het vervolg."
    },
    {
      "type": "text",
      "text": "Stijn is door de jongens zelf verkozen tot aanvoerder voor de thuiswedstrijd van a.s. zaterdag tegen VOC."
    },
    {
      "type": "text",
      "text": "Abdel weer bedankt voor het soevereine leiden van de wedstrijd. Maureen zorgde als altijd weer voor de filmpjes met de doelpunten. Ze heeft alleen het doelpunt van Quincy gemist, maar dat moet door de felle zon zijn geweest."
    },
    {
      "type": "text",
      "text": "De trotse trainers/coaches: Martin, René en ondergetekende hebben na afloop kort teruggeblikt op de geslaagde bekercompetitie en vooruitgekeken naar de rest van het seizoen."
    },
    {
      "type": "text",
      "text": "Ook gaan we ons verder verdiepen in het wonderlijke mysterie van 2 verschillende gezichten/helften van ons team. We zien het als een uitdaging."
    },
    {
      "type": "video",
      "url": "https://www.youtube.com/embed/a43425Pgql0"
    }
  ]
}
