{
      "author": "Martin",
      "content": [
        {
          "type": "text",
          "text":  
        "De E3 speelt in de derde klasse, en dat is vrij hoog voor een eerstejaars team, althans voor Blijdorp-begrippen. Het niveau is er ook naar, vandaar dat we ‘slechts’ op de 7e plaats staan. Maar we hebben gemerkt dat dit ook een competitie is waarin we in principe van iedereen kunnen winnen. Inclusief de nummer één, zoals de jongens vandaag bewezen: in een geweldige wedstrijd werd Hermes DVS E1 werd met 6-3 verslagen."
        },
        {
          "type": "text",
          "text": "Die overwinning was het resultaat van goed voetbal, maar ook van fenomenaal keeperswerk van Xaver. De positie van keeper is zoals jullie weten onze achilleshiel, maar met Xaver er bij bleven we op de been, ondanks de vele gevaarlijke aanvallen van Hermes."
        },
        {
          "type": "text",
          "text": "Hermes speelt met snelle en behendige voetballertjes. Hoe snel en hoe handig merkten we al na twee minuten, toen een steekpass door het midden simpel werd afgerond: 0-1. Dat was natuurlijk niet de bedoeling, maar onze jongens zijn mentaal sterk en bleven zich concentreren op de taak die we ze meegaven: flink storen op het middenveld, niet alleen door onze nummer 10, maar ook door onze vleugelspelers. Zo kwamen de spelers van Hermes er achter dat ze na het passeren van de eerste tegenstander al meteen de volgende van Blijdorp tegenkwamen, en zo al snel de bal weer kwijt waren."
        },
        {
          "type": "text",
          "text": "De gelijkmaker liet niet lang op zich wachten. In de 7e minuut ontving Vic de bal via een uittrap van Xaver, en schoot direct raak door een prachtig schot met zijn linker, zo over de keeper heen: 1-1. En nog voor rust kwamen we zelfs op voorsprong: in de 19e minuut speelde Vito met een kopbal Fadi vrij, die netjes afrondde (2-1). En daarna was het Vito zelf, die als spits in een vroeg stadium al hun opbouw verstoorde en na de onderschepping de keeper knap passeerde (3-1)."
        },
        {
          "type": "text",
          "text": "Nu is een voorsprong bij rust nog geen garantie voor winst. Vorige week stonden we immers met 2-1 voor en verloren we de wedstrijd met 2-7. Maar Blijdorp ging door met waar ze mee bezig waren: concentratie op de bal, vroeg storen en snel counteren. Hermes zocht wanhopig de aansluitingstreffer, maar gelukkig voor ons stond daar Xaver een wereldpartij te keepen."
        },
        {
          "type": "text",
          "text": "Het bleef spannend. Pas na 13 minuten in de tweede helft konden we met opluchting de 4-1 noteren: doelpunt Stijn uit een assist van Quincy. Twee minuten later werd het zelfs 5-1, en dat was het doelpunt van de wedstrijd. Fadi stond met zijn rug naar het doel toen hij werd aangespeeld door Dieuwe. De bal maakte nog wel een stuiter voordat hij hem bereikte, en leek vrij moeilijk aan te nemen. Maar wat Fadi deed was totaal onverwachts, hij maakte een omhaal en die ging prachtig met een boog over de keeper heen. Wat een doelpunt!"
        },
        {
          "type": "text",
          "text": "Een riante voorsprong dus, maar het werd nog wel even spannend. In de 17e en 22e minuut kwam Hermes nog terug tot 5-2 en 5-3. Dat kwam onder meer omdat we achterin wat slordiger speelden - probeerden de bal mooi te controleren, terwijl hard naar voren schieten toch een beter idee zou zijn. Maar gelukkig maakte Fadi via een assist van Luc nog de 6-3, door een lobje over de keeper heen."
        }
      ]
    }
