{
      "author": "Martin",
      "content": [
        {
          "type": "text",
          "text":  
        "We hoopten thuis tegen SVV revanche te kunnen nemen voor de 3-2 nederlaag, eerder in Schiedam. Maar helaas ging SVV naar huis met een verdiende 4-6 overwinning."
        },
        {
          "type": "text",
          "text": "Dat ging echter niet zonder slag of stoot. SVV was sterker dan in de heenwedstrijd, en dat kwam met name door twee nieuwe gezichten. De nummers 9 en 10 waren we in de heenwedstrijd nog niet eerder tegengekomen. Ik had ze ook niet gezien toen ik daar een andere keer kwam scouten. Maar we hadden de grootste moeite met die nieuwe jongens, die niet alleen heel snel waren, maar ook heel goed positie kozen in de vrije ruimte. Bij drie van de vier doelpunten die ze in de eerste helft scoorden werden we gewoon weggespeeld - dat andere doelpunt werd gemaakt uit een vrije trap wegens hands van Amine. Blijdorp kon nog wel aanhaken via twee doelpunten van Fadi - eentje scoorde hij uit een corner van Vic en de andere was wederom een prachtige vrije trap. De SVV-muur stond eigenlijk te dichtbij, maar Fadi lobde de bal over het muurtje en de keeper heen."
        },
        {
          "type": "text",
          "text": "We ging dus rusten met een 4-2 achterstand."
        },
        {
          "type": "text",
          "text": "Tijdens de rust moesten de jongens wel even bijkomen. Van het hoge tempo, van de barre weersomstandigheden, maar ook van het soms gemene spel van de tegenstander. Twee van onze jongens huilden, anderen verwerkten het door luid hun verontwaardiging te uiten. Het was ook niet niks, Luc werd een keer nagetrapt nadat hij zijn man was gepasseerd, en Amine kreeg een tik in zijn gezicht. Dat laatste gebeurde vlak voor onze ogen - Amine was aan de bal, maar die nummer 9 die achter hem aan ging keek al lang niet meer naar de bal. Hij focuste alleen maar op de plek waar hij Amine zou gaan raken - zijn intentie om een ander pijn te doen was wat dat betreft overduidelijk. SVV leek daarbij ook te worden opgehitst door de trainer die langs de lijn stond te ageren. Om een indruk te geven, volgens Quincy en Dieuwe vierde hij het SVV-doelpunt uit die vrije trap door “lekker voor jullie, vieze vuile valsspelers!’ naar onze spelers te roepen (hij vond onze muur te dichtbij staan)."
        },
        {
          "type": "text",
          "text": "De tweede helft speelde SVV wat sportiever. En kon Blijdorp zowaar nog terugkomen tot 4-4. Waarbij ook de andere twee doelpunten werden gescoord door Fadi, één op aangeven van Luc en de andere uit een steekpass van Quincy. Er was toen nog tien minuten te spelen, maar in de resterende tijd wist SVV nog twee keer te scoren. De ene viel uit de wanorde die ontstond na een corner, en bij de andere kon SVV profiteren van een counter."
        },
        {
          "type": "text",
          "text": "Dus jammer van de nederlaag, maar ondanks alles was SVV gewoon beter."
        },
        {
          "type": "text",
          "text": "Maar we zijn apetrots op onze jongens. Ten eerste omdat ze niet meegingen in de provocaties van de tegenstander. Ondanks het duwen, trappen, en de slaande bewegingen die ze moesten incasseren, bleven ze beheerst spelen en gingen ze niet over tot vergeldingsacties. Ten tweede omdat ze zich niet zomaar gewonnen gaven bij een achterstand van 2-4, ze bleven knokken om in de wedstrijd te blijven. Ten derde omdat ze met louter en alleen goed voetbal als middel, ook daadwerkelijk terugkwamen tot 4-4. Dat het in deze wedstrijd uiteindelijk 4-6 werd is, als je de ontwikkeling van de jongens over de langere termijn bekijkt, slechts een detail."
        }
      ]
    }
