{
  "author": "Otto",
  "content": [
    {
      "type": "text",
      "text": "We hadden nog wat goed te maken tegen GLZ Delfshaven waar we laatst uit met 5-3 van hadden verloren. We waren gewaarschuwd voor de nummer 10 met een goed afstandsschot die ze er toen vrij gemakkelijk inschoot. Vandaag probeerden we het met een iets aanvallender opstelling met Luc en Quincy dichtbij elkaar op de as."
    },
    {
      "type": "text",
      "text": "De eerste kans was voor Blijdorp na een hele mooie combinatie van Quincy naar Fadi en van Luc naar Stijn die hard op de paal schoot. Later zou Stijn nog een keer van rechts op de buitenkant van de paal mikken."
    },
    {
      "type": "text",
      "text": "Toch kwamen we weer vlot met 0-2 achter door 2 prima combinaties van de tegenstander. Daarna kregen we meer grip op het middenveld en dat resulteerde in de 1-2 in de 14e minuut door Fadi (assist van Quincy). Dat was gelijk de ruststand."
    },
    {
      "type": "text",
      "text": "In de pauze hadden we zeker het vertrouwen dat we nog konden winnen. Niet alle ouders waren op tijd terug uit de kantine om de 2-2 en de 3-2 te aanschouwen. In de 27e minuut ontfutselde Stijn voorin de bal van de tegenstander en scoorde zelf beheerst. In de 29e minuut maakte Fadi de 3-2 uit een corner van Luc (assist)."
    },
    {
      "type": "text",
      "text": "Lang bleef het daarna heel spannend en pas na de 4-2 van Fadi in de 41e minuut leek de wedstrijd beslist. De assist was weer van Quincy die goed in vorm was. Er waren nog meer kansen voor Fadi die helaas Vic niet vrij voor de goal zag staan en voor eigen succes ging en vlak voor tijd van Luc die net te lang wachtte en werd neergehaald."
    },
    {
      "type": "text",
      "text": "Al met al was het een leuke sportieve wedstrijd goed geleid door Abdel. Nog bedankt daarvoor! Xaver keepte ook weer uitstekend en eigenlijk was het een prima teamprestatie. Complimenten aan Amine en Vic die ziek waren geweest maar toch gretig stonden te ballen. De backs Dieuwe en Lenny weerden zich kranig. Fadi onze onbetwiste topscorer maakte er vandaag weer 3 en mag volgende week aanvoerder zijn als we uitspelen bij de koploper Hermes."
    },
    {
      "type": "text",
      "text": "Het grappige is dat we nu 8x hebben gewonnen en 8x verloren en nooit gelijk hebben gespeeld. Alleen van SVV hebben we beide wedstrijden verloren en alle andere teams hebben we al een keer verslagen. Er resteren nog 2 uitwedstrijden tegen de nummer 1 en 4. Een derde plaats behoort nog steeds tot de mogelijkheden. We mogen trots zijn op onze jongens."
    }
  ]
}
