{
  "author": "Mohammed en Amine",
  "content": [
    {
      "type": "text",
      "text": "Met ons volledige team hebben we zaterdag tegen de nummer 4 van de competitie gespeeld. Iedereen was natuurlijk op tijd zoals we gewend zijn, 10 spelers en 3 trainers (meer dan wat het Nederlands elftal heeft op dit moment) en niet te vergeten onze 'officiële' fotograaf Maureen, en de ouders."
    },
    {
      "type": "text",
      "text": "Bij het begin van de wedstrijd bleek dat ons team vastbesloten was om te winnen. Door continue druk op de tegenstander uit te oefenen wist Quincy in de 2e minuut het doel van VVOR te bereiken, mede door een assist van Fadi. Maar na 10 minuten maakte de tegenstander zijn eerste doelpunt. Daarna kon Stijn in de 17e minuut door een kopbal uit een corner van Jonas scoren, de eindstand van de eerste helft was daarmee 1-2."
    },
    {
      "type": "text",
      "text": "De tweede heft was niet zo moeilijk als de eerste en hebben onze jongens hun overmacht laten zien. In de 8e minuut en door een tiki taka combinatie tussen Luc en Stijn, waarbij eerst een verdediger werd uitgetikt, daarna de keeper, waarna Luc ‘m uiteindelijk in het doel kon leggen. Gelijk daarna maakte Stijn zijn tweede doelpunt in de 9e minuut door een assist van Quincy. Jonas had op zijn manier door een hard afstandschot van net over de middellijn in de rechterkruising gescoord door een assist van Quincy, de tussenstand was daarmee 1-5 in de 16e minuut. Niet lang daarna kon VVOR zijn tweede en laatste doelpunt scoren door een afstandschot. In de 22e en 23e wisten Jonas en Fadi respectievelijk te scoren, Jonas door een assist van Fadi en Fadi door een assist van Jonas."
    },
    {
      "type": "text",
      "text": "Al met al hebben de jongens een mooie wedstrijd gespeeld. Na afloop werd Jonas tot aanvoerder gekozen."
    },
    {
      "type": "video",
      "url": "https://www.youtube.com/embed/ojtAB74z2mY"
    },
    {
      "type": "video",
      "url": "https://www.youtube.com/embed/0R0JxDtnOn4"
    }
  ]
}
