{
      "author": "Martin",
      "content": [
        {
          "type": "text",
          "text":  
        "Blijdorp E3 heeft opnieuw gewonnen, nu met 2-3 bij Victoria’04. Al in de 4e minuut werd de score geopend. Die volgde uit een snelle counter, na een corner voor Victoria. In de uitbraak scoorde Quincy, na een assist van Stijn. Dat betekende de 0-1, maar tevens ook het honderdste doelpunt voor Blijdorp E3 van dit seizoen!"
        },
        {
          "type": "text",
          "text": "Twee minuten later werd het zelfs 0-2. Toen kreeg Blijdorp een corner, die vanaf de linkerkant werd genomen door Vic. Zijn inzet werd weggekopt door een verdediger van Victoria. Vic liep richting de bal, liet ‘m nog een keer stuiteren, maar aarzelde verder niet en scoorde via een machtige volley met zijn chocoladebeen. De volley van Vic tegen Victoria, die zullen we niet zo snel vergeten."
        },
        {
          "type": "text",
          "text": "Dat was dus een goed begin voor Blijdorp. Alleen was Victoria niet van plan om zich zomaar gewonnen te geven en gingen op zoek naar de aansluitingstreffer. Dat lukte ze echter niet met alleen voetbal, dus de jongens moesten flink aan de bak om tegenwicht te bieden aan het fysieke spel van de tegenstander. Victoria probeerde ook iets te forceren met hun opkomende verdedigers. Nu hadden we voorafgaand aan de wedstrijd onze aanvallers gevraagd om bij balverlies mee te verdedigen, maar dat ging vandaag niet altijd even goed."
        },
        {
          "type": "text",
          "text": "En daardoor kon Victoria toch nog terugkomen tot 2-2. De eerste tegengoal viel nog in de eerste helft. Fadi liet zijn directe tegenstander lopen, waardoor Amine zich gedwongen voelde om hun linksback op te vangen, waardoor hij zijn eigen directe tegenstander vrij liet staan, en die kon ongehinderd raak schieten. Daar kon ook Xaver niets meer tegen doen. De tweede tegengoal, nu in de 8e minuut van de tweede helft, was bijna identiek aan de eerste, alleen toen stond Lenny alleen tegenover twee tegenstanders."
        },
        {
          "type": "text",
          "text": "Victoria had nog wel meer kansen, maar daar was Xaver telkens goed bij. Daartegenover kreeg ook Blijdorp de nodige kansen. Zo kwam Stijn tot drie keer toe alleen voor de keepster, maar telkens kon zij de bal ternauwernood keren. Daarnaast leek een vrije trap van Fadi in het doel te belanden, maar ook daar zat de keepster goed tussen."
        },
        {
          "type": "text",
          "text": "Tien minuten voor tijd kwamen we toch weer op voorsprong. Daar ging een mooie aanval van Blijdorp aan vooraf. Fadi speelde Vito aan. Die bal ging iets te ver naar links, maar Vito pakte de bal op, passeerde een tegenstander, en tikte opzij naar Luc die net inschoof. Luc schoot, maar diens inzet werd gekeerd door een verdediger. Vervolgens probeerde Stijn te scoren, maar ook zijn bal werd gekeerd. Luc kon vervolgens de afvallende bal oppakken en zocht al dribbelend naar de vrije ruimte op rechts. Hij werd daarbij zwaar gehinderd door een tegenstander, maar Luc gaf niet op, schermde de bal goed af en schoot vanuit een moeilijke hoek op doel - niet hard, maar wel buiten het bereik van de keepster: 2-3, tevens eindstand."
        }
      ]
    }
