{
  "author": "Martin",
  "content": [
    {
      "type": "text",
      "text": "We wisten dat het een wedstrijd zou zijn onder moeilijke omstandigheden. En ondanks de goede intenties van De Betrokken Spartaan vooraf, werd het toch weer een rommelige wedstrijd. Eerst kon er geen scheids worden gevonden. Ook niet onder de ouders van de tegenpartij. Uiteindelijk werd een scheidsrechter van amper 10 jaar gevonden, die ook de spelregels niet helemaal beheerste. De jongens klaagden achteraf dat er weer werd geschopt, en dat er werd gescholden. En toen de toegezegde clubcoördinator van Spartaan weg was, werd er ook weer gejoeld door de ouders van de tegenpartij, en werden onze spelers door hen uitgelachen."
    },
    {
      "type": "text",
      "text": "De jongens hadden daar echt last van. Daarnaast oogde niet iedereen van ons even fit. Wat wel eens te maken zou kunnen hebben met de finale van The Voice Kids, die de vorige avond werd uitgezonden, of met een verlaat verjaardagsfeestje. We waren in ieder geval geen schim van het team van twee weken geleden."
    },
    {
      "type": "text",
      "text": "Toch kwam Blijdorp op voorsprong, en dat gebeurde pas in de 18e minuut. Blijdorp kwam er uit met een counter en het was Stijn die Fadi wist te bereiken. Zoals zo vaak dit seizoen rondde Fadi beheerst af: 0-1. Maar twee minuten later lag de gelijkmaker alweer in ons doel, en met nog een tegendoelpunt een minuut later stonden we opeens met 2-1 achter. Vervolgens scoorde Blijdorp op identieke wijze: counter, assist van Stijn, doelpunt van Fadi: 2-2. Door nog een tegendoelpunt werd de 3-2 ruststand bereikt."
    },
    {
      "type": "text",
      "text": "Toen ging het nog wel gelijk op, en dat gold ook voor het grootste gedeelte van de tweede helft. We kregen opnieuw counterkansen, maar deze keer werden die niet goed uitgespeeld. Aan de andere zijde wist De Betrokken Spartaan wel het net te vinden, en wel in de 18e, de 21e en in de laatste minuut. Eindstand 6-2."
    },
    {
      "type": "text",
      "text": "Stijn werd benoemd tot aanvoerder voor de volgende wedstrijd, voor zijn harde werken en zijn twee assists. Maar evengoed keepte Siem een goede wedstrijd. De doelpunten waren hem zeker niet aan te rekenen, want hadden te maken met slordig verdedigen en ook nog een ongelukkige terugspeelbal. We willen Siem ontzettend bedanken voor zijn inzet als keeper tijdens deze tweeluik!"
    }
  ]
}
