{
  "author": "Martin",
  "content": [
    {
      "type": "text",
      "text":  
      "Blijdorp E3 heeft opnieuw een mooie uitoverwinning geboekt. Bij CWO werd met 7-3 gewonnen van hun E1."
    },
    {
      "type": "text",
      "text": "Het begin van de wedstrijd was evenwel voor CWO. Zij hadden het voordeel dat zij met de stevige wind in de rug speelden, en daar kwam bovenop dat het de eerste minuten ook hagelde. Dat, en ook het gewenningsproces van spelen in een net iets andere opstelling (Stijn speelde centraal achterin), zorgde er mede voor dat we al na 5 minuten tegen een 2-0 achterstand aankeken."
    },
    {
      "type": "text",
      "text": "Een andere reden was dat Vito niet lekker in de wedstrijd zat, en dit had te maken met slaaptekort (hij kwam die ochtend terug van een slaapfeestje). Nadat hij werd gewisseld voor Luc ging het beter met het team, ook omdat Luc meer druk naar voren zette. Zo kwam Blijdorp terug in de wedstrijd en kon zelfs nog voor rust op gelijke hoogte komen. Een mooie rush naar voren werd door Stijn zelf met links afgerond (21’). En in de laatste minuut van de eerste helft werd Fadi door Quincy bediend met een mooie steekpass, die hij hard in de korte hoek van het doel schoot."
    },
    {
      "type": "text",
      "text": "Tijdens de rust vertelden we de jongens dat ze enorm veel karakter toonden, door terug te komen van een 2-0 achterstand. Maar ook dat ze van deze tegenstander konden winnen, als we maar het voordeel van de wind in de rug goed gingen benutten."
    },
    {
      "type": "text",
      "text": "En dat lukte. In de eerste minuut van de tweede helft pakte Fadi de bal af van de tegenstander, en kon zo alleen op de keeper af. Deze keer passeerde hij de keeper met een hard, laag schot in de verre hoek (2-3). Een paar minuten later werd Quincy aangespeeld door Luc, kapte een tegenstander uit, en schoot prachtig raak in de rechterbovenhoek (2-4). Deze combinatie werd herhaald toen Quincy nogmaals werd aangespeeld door Luc, alleen schoot Quincy deze keer met links (2-5)."
    },
    {
      "type": "text",
      "text": "Blijdorp liep daarna uit naar 2-6 (43’ door Fadi, na een uittrap - en dus een assist - van Dieuwe) en 2-7 (44’ door Luc, mooi lobje uit een korte corner van Quincy). Het tegendoelpunt van CWO vlak voor tijd, een kopbal uit een corner, was er eentje voor de statistieken en het doelsaldo, maar niet voor de overwinning - want die ging verdiend naar Blijdorp."
    }
  ]
}
