{
  "author": "Martin",
  "content": [
    {
      "type": "text",
      "text": "De vijfde wedstrijd voor de bekercompetitie ontving Blijdorp JO11-1 het tweede van Hillegersberg. Een geduchte opponent, want zij gingen ons voor in de competitie, met hun plek net achter koploper BVCB. Maar met een overwinning konden wij orde op zaken stellen en de tweede plaats van Hillegersberg overnemen."
    },
    {
      "type": "text",
      "text": "Aan de omstandigheden lag het niet, want het was stralend voetbalweer, en na de vorige partijtjes op het veld van Neptunus mochten we nu aftrappen op het hoofdveld. Helaas konden we de vele toeschouwers niet op veel doelpunten tracteren, want de ruststand was dezelfde als de beginstand, namelijk 0-0. Het was dan weer wel een goede weergave van de krachtverhoudingen. Want Blijdorp had meer voetbal in het team, terwijl Hillegersberg daar een aanzienlijk verschil in lengte en de kracht tegenover stelde, waarmee de teams min of meer in evenwicht waren. Wel werd Stijn twee keer alleen voor de keeper gezet, maar hij was ongelukkig in de afronding."
    },
    {
      "type": "text",
      "text": "In de tweede helft drong Hillegersberg wat meer aan, maar we konden hun aanvallen net als in de eerste helft goed pareren. Vito speelde als een echte 'sweeper', hij ruimde bijna alle ballen op, en als het er dan toch op aan kwam, dan stond daar nog altijd Xaver, die Blijdorp met vele fantastische reddingen op de been hield."
    },
    {
      "type": "text",
      "text": "Deze helft kwam Blijdorp er voetballend niet goed uit, ook omdat we teveel met de bal gingen lopen, en als we dan gebruik maakten van de (eind)pass, dan was die te kort of te lang. Het slordige spel kon wel eens te maken hebben met het gebrek aan (gericht) trainen, want deze week mochten we alleen partijtjes spelen. We waren dit in ieder geval niet gewend van onze jongens."
    },
    {
      "type": "text",
      "text": "De bevrijdende 1-0 kwam dan ook niet via een zorgvuldig uitgespeelde aanval, maar uit een standaardsituatie. Aanvoerder Jonas nam een prachtige indraaiende corner vanaf de rechterkant, en met drie kopsterke spelers in onze gelederen biedt dat altijd kansen. Vorige week was het Stijn die 'm er in kopte, en deze keer was het Fadi die in de 13e minuut van de tweede helft beheerst met het hoofd scoorde."
    },
    {
      "type": "video",
      "url": "https://www.youtube.com/embed/u_2T_gNBK7M"
    },
    {
      "type": "text",
      "text": "Een overwinning leek haalbaar, maar in de laatste minuut zorgde Hillegersberg toch nog voor de gelijkmaker. Vito, die de hele wedstrijd bijna foutloos speelde, stond bij één van de laatste aanvallen van de tegenpartij net een paar meter 'te hoog', waardoor hij tekort kwam om een steekpass van Hillegersberg dicht te lopen. Daardoor kon de rechtsbuiten, die handig in het gat dook, de bal beheerst buiten het bereik van Xaver in de verre hoek schuiven: 1-1. Wel een domper natuurlijk, maar toch - gezien de krachtsverhoudingen - een terechte uitslag van deze wedstrijd."
    },
    {
      "type": "text",
      "text": "Na afloop werd Stijn met een grote meerderheid van de jongens gekozen tot aanvoerder. Stijn werd een aantal keren op een nogal pijnlijke wijze gestuit door de bonkige verdedigers van Hillegersberg, maar hij verbeet de pijn en ging onvermoeid door met trekken en sleuren."
    }
  ]
}
