{
  "author": "Martin",
  "content": [
    {
      "type": "text",
      "text": "Terwijl het nog volop zomer is, zijn we alweer begonnen met een nieuw voetbalseizoen. Ons nieuwe team, voluit het eerste team van de Blijdorpse Jeugd Onder 11 (JO11-1) is in de basis hetzelfde als vorig seizoen, maar met de toevoeging van Jonas (reeds vorig seizoen al E1) als linksbuiten en Xaver als vaste doelman zijn we waarschijnlijk sterker dan ooit."
    },
    {
      "type": "text",
      "text": "Of we echt wel zo goed zijn konden we vandaag bewijzen in de eerste wedstrijd van Groep 2 04 van de Zwaluwen jeugdbeker competitie. Het vierde team van VOC kwam op bezoek (JO11-4), naar we aannemen geen selectieteam, maar als je in Groep 2 wordt ingedeeld dan mag je toch goede tegenstanders verwachten."
    },
    {
      "type": "text",
      "text": "Het team van VOC bestond uit een stel grote, goed doorvoede jongens, maar direct aan het begin van de wedstrijd bleek dat we voetballend de meerdere van ze waren. Al na twee minuten opende Luc de score. Luc werd in vrije positie voor het doel aangespeeld door Stijn, en kon de bal rustig in de linkerbovenhoek mikken. Een paar minuten later was het Stijn zelf die scoorde, toen hij de bal op eigen helft oppikte na een vrije trap voor VOC, en al counterend de bal in het vijandelijke doel kon deponeren. En in de 8e minuut werd het 3-0, toen Fadi via een slimme dieptepass van Stijn vrij voor de keeper werd gezet. Fadi haalde verwoestend uit, de bal spatte op de paal en ging via de keeper alsnog het doel in."
    },
    {
      "type": "text",
      "text": "Het was een goed begin van de wedstrijd. Toch duurde het tot ver in de eerste helft voordat de voorsprong werd uitgebouwd. In de 22e minuut ging Quincy - die laatste man stond - met een machtige loopactie a la Pogba naar voren, werd aangespeeld door Jonas, en schoot de bal vernietigend in de verre hoek. En op slag van rust werd misschien wel de mooiste goal gemaakt. Het was opnieuw Luc die opnieuw uit een assist van Jonas de bal prachtig in de rechterbovenhoek schoot."
    },
    {
      "type": "text",
      "text": "Helaas viel Vito geblesseerd uit, en we zagen hem de tweede helft ook niet meer in het veld komen. Het werd 6-0 toen de hardwerkende Stijn langs de vleugel weer langs zijn man kwam. Hij gaf een gevaarlijke voorzet, waarbij de bal nog even werd aangeraakt door de keeper, met als gevolg dat deze vlak voor de voeten van Fadi eenvoudig binnengetikt kon worden. Zestig tellen later, in de 8e minuut tekende Luc voor zijn hattrick aan. Na een sterke loopactie richting de vrije ruimte ontving hij de bal op links van Fadi, en kon vanuit de draai met rechts de bal in de korte hoek schuiven."
    },
    {
      "type": "text",
      "text": "We kregen nog zeker drie 100% kansen, waardoor het 10-0 kon worden, maar in plaats daarvan viel het laatste doelpunt aan de andere kant. Een corner bij ons doel werd niet goed weggewerkt, waardoor VOC toch nog de eretreffer kon maken: eindstand 7-1."
    },
    {
      "type": "text",
      "text": "Al met al super gedaan van de jongens!"
    },
    {
      "type": "text",
      "text": "Voorafgaand aan de wedstrijd hebben we een teamfoto gemaakt van de jongens, in hun spiksplinternieuwe Hummel-outfit. Op de foto ontbreekt Dieuwe, die helaas zijn enkel had bezeerd en deze wedstrijd niet kon meedoen."
    },
    {
      "type": "image",
      "src": "images/team-1617-1.png"
    }
  ]
}
