{
  "author": "Maureen en Lenny",
  "content": [
    {
      "type": "text",
      "text": "Zaterdag 10 september, 8.45. De spelers van O11-1 verzamelen zich op het Neptunus veld om zich voor te bereiden op alweer de derde bekerwedstrijd tegen de koploper van het moment, Xerxes O11-2. Dit team had de eerste twee wedstrijden glansrijk gewonnen, dus er stond ons een mooie match te wachten."
    },
    {
      "type": "text",
      "text": "Met de moeders van Stijn en Xaver aan de kant, zagen we al snel na de aftrap dat Jonas op een onsportieve manier onderuit werd gehaald. Jammer. Maar Jonas' antwoord daarop was wel mooi:  1-0! Stijn en Luc's eerdere schoten op doel werden door de keeper van Xerxes gestopt."
    },
    {
      "type": "text",
      "text": "Maar onze jongens hadden er zin in, en al snel volgde de 2-0 van Luc na een assist van Quincy. De keeper van Xerxes stond erbij en keek er naar. Het 3e doelpunt voor Blijdorp was weer een mooie; een fijne assist van Stijn op Fadi, die de bal prachtig over de keeper in de touwen schoot. Quincy kwam daarna erg dicht bij de 4-0, helaas eindigde zijn schot op de paal. "
    },
    {
      "type": "text",
      "text": "In de 2e helft was ook Jonas gevaarlijk dicht bij de 4-0, maar zijn knoerharde schot met links kwam niet langs de keeper van Xerxes. Onze jongens bleven druk zetten en kansen creëren, wat resulteerde in meerdere schoten op doel. Uiteindelijk was het Luc die de 4-0 op zijn naam mocht zetten met een mooi lobje over de keeper. Bij de spelers van Xerxes sloeg de frustratie toe, wat zorgde voor het nodige duw en trekwerk. Lenny incasseerde een elleboog op zijn neus en Vito werd op zijn hand getrapt. Maar onze jongens bleven desondanks simpel overeind in tegenstelling tot de tegenpartij, die opvallend vaak naar de grond ging. Fadi rondde uiteindelijk af met de 5-0. Daarna waagde Lenny nog een poging, maar zijn schot op doel eindigde jammer genoeg op de lat."
    },
    {
      "type": "text",
      "text": "De jongens hebben een mooie wedstrijd gevoetbald, met hard werken en goed samenspel. Xaver hield zijn doel schoon, dus al met al een hele mooie, verdiende overwinning voor Blijdorp JO11-1!"
    },
    {
      "type": "text",
      "text": "Omdat Dieuwe op kamp was en Amine ziek, hadden we deze wedstrijd maar één verdediger. Quincy heeft dit gat heel goed opgevuld, en was daarnaast overal op het veld aan het werk. Daarom is Quincy volgende week aanvoerder."
    },
    {
      "type": "youtube",
      "videoId": "XpL9uXUE1_E"
    }
  ]
}
