{
      "author": "Martin",
      "content": [
        {
          "type": "text",
          "text": "Zaterdag gingen we naar Schiedam, voor de wedstrijd tegen de koploper, Hermes DVS. Ze wisten dat als ze zouden winnen, dat ze dan (virtueel) kampioen zouden worden. We hoopten dat ze daardoor een beetje zenuwachtig zouden zijn, maar daar was niets van te merken."
        },
        {
          "type": "text",
          "text": "Want na ruim een kwartier stonden we met 3-0 achter (doelpunten in de 3e, 6e en 16e minuut). We hadden vooral te kampen met de snelle spits van hun. Daarom lieten we Vito weer terugzakken, want alleen hij kon ‘m nog een beetje bijhouden."
        },
        {
          "type": "text",
          "text": "Op zich hadden we wel mogelijkheden om iets terug te doen. Vroeg in de wedstrijd kwam Vito alleen voor de keeper, en ook Vic stond oog in oog met de doelverdediger, maar beiden zonder resultaat. En een inzet van Luc uit een corner raakte de lat."
        },
        {
          "type": "text",
          "text": "Het lukte dan toch in de 22e minuut, via een vrije trap van - wie anders - Fadi (3-1). Maar direct daarna scoorde Hermes DVS tegen, waarmee een 4-1 ruststand werd bereikt."
        },
        {
          "type": "text",
          "text": "Tijdens de rust legden we uit dat we iets feller moesten spelen, want we hadden afgesproken dat we vroeg zouden storen, en dat daar eigenlijk niet veel van terecht is gekomen. Daardoor kwamen onze verdedigers vaak tegenover twee man te staan. Het had ook wel 7-1 kunnen staan bij rust, ware het niet dat Xaver een aantal hele goede reddingen verrichtte."
        },
        {
          "type": "text",
          "text": "Hermes DVS kwam in de eerste minuut na rust op 5-1, toen zij een bal inkopten uit een corner (die we zelf weggaven). Hier had de scheidsrechter eigenlijk niet moeten toelaten dat de corner van amper 5 meter van het doel werd genomen."
        },
        {
          "type": "text",
          "text": "Blijdorp kwam in de 8e minuut van de tweede helft nog terug op 5-2, via Fadi - een schot in de kruising uit de afvallende bal. Fadi had later nóg een keer kunnen scoren toen Quincy en Fadi samen alleen voor de keeper kwamen, maar helaas zag Quincy Fadi niet staan en schoot voorlangs."
        },
        {
          "type": "text",
          "text": "Na 16 minuten werd de eindstand bereikt. Opnieuw uit een corner. De bal ging via een Blijdorp speler over de lijn, de scheidsrechter floot voor een corner, en de speler nam de corner meteen, en opnieuw van amper 5 meter. De bal werd in de voeten gespeeld van een aanvaller en die schoot de bal in het doel, terwijl de jongens van Blijdorp nog bezig waren met het opstellen voor de corner."
        },
        {
          "type": "text",
          "text": "Tot onze verbazing keurde de scheidsrechter de goal goed. Want een hoekschop is in feite een directe vrije trap, en de scheidsrechter moet eerst een fluitsignaal geven voordat deze mag worden genomen. “Ik had al gefloten”, zei de scheidsrechter tegen onze verbouwereerde jongens. Ik had het fluitsignaal niet gehoord. Maar als de scheidsrechter die wel had gegeven, en bewust had gegeven terwijl onze jongens zich nog aan het opstellen zijn, dan was dat veel te vroeg voor een directe vrije trap - en bevoordeelt hij daarmee de thuisspelende partij."
        },
        {
          "type": "text",
          "text": "Overigens werden alle twijfelgevallen daarna in ons voordeel beslist, dus de scheids had misschien ook wel in de gaten dat hij een verkeerde beslissing had genomen. Maar het had ook niet veel uitgemaakt, want of Hermes DVS nu 5 of 6 doelpunten, winnen zouden ze toch."
        }
      ]
    }
