{
  "author": "René en Jonas",
  "content": [
    {
      "type": "text",
      "text": "Deze zaterdag, 1 oktober 2016, was het alweer de 6e en daarmee een-na-laatste wedstrijd van de bekercompetitie. Dit keer stond ons de nummer laatst van de ranglijst, Zestienhoven JO11-2, te wachten. Op de fiets of met de auto was iedereen naar het fraaie complex van Zestienhoven gekomen. Iedereen was er, het team én staf (J) helemaal compleet. Inclusief onze trouwe supporters die het, net als de trainers, erg konden waarderen dat het een erg schappelijke aanvangstijd was deze zaterdagochtend."
    },
    {
      "type": "text",
      "text": "Ook dit sportcomplex wordt goed benut, dus was het even zoeken naar een goede warming up plek voor onze jongens. Uiteindelijk ging dit goed en konden we de wedstrijd op tijd beginnen. We hadden de jongens verteld dat ze wat feller mochten beginnen dan vorige week. En de bal snel rond moesten spelen. Dat hadden ze goed begrepen! Vanaf het begin waren ze fel. De tegenstander gaf ook veel ruimte weg en daar maakten we regelmatig handig gebruik van."
    },
    {
      "type": "text",
      "text": "Zo viel in de 3e minuut al het eerste doelpunt via een aanval door het midden. Vito gaf een steekpass naar Stijn die op rechts stond. En met een snelle voetbeweging passeerde Stijn de uit zijn doel komende keeper (0-1). En we gingen direct door met vroeg storen en druk zetten. Vooral ook de verdedigers Amine en Lenny pakten veel ballen af! Daarna viel de 0-2 door een harde knal in de linkerkruising van Quincy. Hij lette goed op toen een bal plots zomaar voor zijn voeten viel. Mooie knal."
    },
    {
      "type": "text",
      "text": "En toen ging het heel snel: In de 13e minuut was het na een aanval over links een afvallende bal die door Stijn werd afgewerkt (0-3). En volgde een minuut later de 0-4 door Vito nadat hij de bal sterk afpakte en dus effectief afwerkte. Weer 2 minuten later, in de 16e minuut gaf Vito dit keer vanaf de rechterkant een mooi assist en tikte Fadi de bal er makkelijk in (0-5!)."
    },
    {
      "type": "text",
      "text": "We bleven alert spelen en hoewel de voorhoedespelers van Zestienhoven helemaal niet slecht waren bleven we attent in de verdediging waar Xaver echt nog een paar goede reddingen nodig had om de nul te houden. Luc bleef het spel goed verdelen vanaf de '10-positie' en Dieuwe dekte zijn mannetje strak. Kortom: Zestienhoven bleef het proberen maar kwamen er niet aan te pas. Zeker niet toen een aanval over links ging en Fadi voorzette naar Jonas, die de bal door de benen van de keeper frommelde. Maar die tellen ook (0-6)."
    },
    {
      "type": "text",
      "text": "En nog was het niet klaar in de eerste helft toen 1 minuut voor de rust er een aanval vanaf rechts werd opgezet. Quincy drijft de bal richting doel en geeft een strakke lage voorzet; Fadi doet een overstapje en de geheel vrijstaande Luc tikt ‘m binnen. Genieten als er zo wordt overgespeeld en ze elkaar een doelpunt gunnen. Gezegd moet worden dat de tegenstander ondanks de vele tegendoelpunten erg sportief bleef. In de rust was iedereen happy en waren we het erover eens dat we zo door moesten gaan. Steeds de bal moesten rondspelen om zo vrij mogelijk voor het doel te komen en te blijven scoren."
    },
    {
      "type": "text",
      "text": "In de tweede helft ging Vito helemaal los op zijn spits positie. Na goed voorbereidend werk van Jonas en Luc kon hij al heel snel 0-8 maken. Ook in deze fase komt Zestienhoven er af en toe toch door en moeten onze verdedigers Lenny en Amine goed blijven opletten. Xaver is zoals altijd geconcentreerd en houdt alles tegen wat op zijn pad komt. Na weer een aanval over rechts gaat Stijn op snelheid richting doel. En nadat hij het eerste zelf probeert de bal in het net te jagen, komt de bal via de keeper weer bij hem terecht en passt ‘m relaxed naar Vito: lekker intikkertje (0-9)."
    },
    {
      "type": "text",
      "text": "En even later weer een assist van Stijn op Vito en yes: 0-10! Direct daarna zijn de rollen omgedraaid en legt Vito de bal terug naar Stijn die 0-11 kan maken. Dan is het de beurt aan Quincy om Vito weer maar 's te laten scoren 0-12. Na een mooie aanval door het centrum kan Fadi een steekpassje geven en is het... jazeker Vito die nummer 13 kan maken. En tot slot maken Fadi en Vito de 0-15 vol... We blijven tikken en ook in de 2e helft behoorlijk geconcentreerd. Veel uitgespeelde kansen dus en een verdediging die niets weggeeft."
    },
    {
      "type": "text",
      "text": "Ergens in de 2e helft schoot ook Dieuwe nog een keer strak op het doel, helaas recht op de keeper. En de jongens van Zestienhoven bleven er voor gaan. Ze bleven positief en het proberen, erg knap hoor! Natuurlijk een hele mooie prestatie van ons team om zelfs in de 2e helft nog 1 doelpunt meer te maken dan in de 1e helft. Opvallend genoeg viel geen enkel doelpunt door corners, toch nog weer eens op oefenen deze week tijdens de training."
    },
    {
      "type": "text",
      "text": "Op naar de laatste wedstrijd volgende week tegen TOGB en als het goed gaat moeten we 2e kunnen worden deze bekercompetitie. Hartstikke goed gedaan tot nu toe."
    },
    {
      "type": "youtube",
      "videoId": "ilH6Q_dmadU"
    }
  ]
}
