{
  "author": "Martin",
  "content": [
    {
      "type": "text",
      "text":  
      "Blijdorp heeft de derde overwinning op rij behaald. Tegen VFC werd het 6-3. Duidelijke cijfers dus, al ging het lange tijd gelijk op. Pas tijdens het slot van de wedstrijd nam Blijdorp afstand."
    },
    {
      "type": "text",
      "text": "We begonnen met een aanvallende opstelling. Vito speelde op 9, met Luc op 10 vlak daarachter, en we speelden ver van ons eigen doel. Het risico is dan altijd een uitbraak van de tegenstander, en in de vijfde minuut was dat inderdaad ook het geval. Hun rechtsbuiten haalde de achterlijn en zijn voorzet kwam aan bij de linksbuiten die de bal simpel kon intikken: 0-1."
    },
    {
      "type": "text",
      "text": "Dat was natuurlijk een tegenvaller, maar we kennen de enorme mentale veerkracht van de jongens: na verloop van tijd werd de achterstand omgezet in een voorsprong. In de 12e minuut pakte Stijn de bal op, dribbelde naar het doel en haalde verwoestend uit - met zijn chocoladebeen nog wel. De keeper had geen antwoord op dit schot in de linkerkruising: 1-1. En in de 21 minuut werd Fadi aangespeeld door Quincy en tekende met een effectief schot in de verre hoek voor de 2-1 aan. Dat was tevens de ruststand."
    },
    {
      "type": "text",
      "text": "VFC was vastbesloten om terug te komen. En na 6 minuten lukte ze dat ook. Uit een corner werd de bal in het doel gefrommeld: 2-2. Toch kwam Blijdorp opnieuw op voorsprong, toen Quincy 6 minuten daarna de bal oppakte op het middenveld en met een machtige rush zijn tegenstander achter zich liet, om vervolgens met een verwoestend schot in de linkerhoek de keeper kansloos te laten: 3-2. Maar VFC vocht terug en kon in de 16e minuut opnieuw op gelijke hoogte komen, via opnieuw een frommelgoal uit een corner: 3-3."
    },
    {
      "type": "text",
      "text": "De ploegen waren dus zeer aan elkaar gewaagd, maar in drie minuten tijd liet Blijdorp toch zien dat ze beter waren. In de 20e minuut maakte Quincy opnieuw een doelpunt, die haast identiek was aan zijn eerste. Alleen werd hij deze keer gelanceerd door Fadi: 4-3. Twee minuten later schoot Stijn opnieuw in de kruising - nu de rechterkruising met zijn rechtervoet: 5-3 (assist Quincy). En twee minuten voor tijd scoorde Fadi de 6-3 binnnen (assist Stijn)."
    },
    {
      "type": "text",
      "text": "Prachtige overwinning dus, en terecht ook wel. Wel jammer dat hun nummer 10 bij 6-3 heel naar begon te doen. Vito en Quincy vertelden later welke verwensingen hij richting Stijn, Fadi en Vito uitte - maar dat kan ik in deze e-mail niet herhalen. In ieder geval iets met ziektes, moeders en handicaps. Jammer. Maar ben trots dat onze jongens zich niet lieten intimideren en gewoon rustig bleven."
    },
    {
      "type": "text",
      "text": "Na afloop zagen we dat een paar meiden van het Nederlands vrouwenteam op ons terrein kwam kijken. Zaterdagavond was in het Spartastadion de kwalificatiewedstrijd tegen Noorwegen gepland, en daarom logeerden ze in het Blijdorphotel. Op de foto achterin zien we achtereenvolgens Manon Melis (Seattle Reign FC), Renee Slegers (FC Linköping), Desiree van Lunteren (Ajax), Vivianne Miedema (Bayern München), Kelly Zeeman en Tessel Middag (beide Ajax)."
    },
    {
      "type": "image",
      "url": "data/reports/images/IMG_0506.png"
    }
  ]
}
