{
  "author": "Martin",
  "content": [
    {
      "type": "text",
      "text": "Blijdorp JO11-1 wilde graag de laatste wedstrijd in Groep 2 04 van de Zwaluwen jeugdbekercompetitie winnen. Een zege van Blijdorp op TOGB, plus een overwinning van koploper BVCB bij Hillegersberg, zouden er namelijk voor zorgen dat we als tweede zouden eindigen in deze poule. Om het eerste klusje te klaren reisden we vol vertrouwen richting Berkel en Rodenrijs voor de wedstrijd om 10 uur. We speelden immers tegen de JO11-3 van TOGB, een team van eerstejaars, die nog niet verder waren gekomen dan een voorlaatste plaats."
    },
    {
      "type": "text",
      "text": "Als de JO11-1 dominant wil spelen, dan doen we dat altijd met de punt naar voren, en dan met Quincy of Vito als diepe spits, met Luc daarachter op 10. Dat ging net als vorige week heel goed, want na een minuut was het al raak: Vito lanceerde Quincy met een steekpass, Quincy legde terug met een voorzet, waarop Vito de bal behendig in de hoek kopte: 0-1. Vlak daarna ging aan de 0-2 ook een steekpass vooraf, dit keer van Stijn, en die goal werd opnieuw door Vito benut. Daarop volgde de 0-3 door Fadi (intikker uit een corner van Jonas), en de 0-4 door opnieuw Vito (bal veroverd door vroeg storen). De 0-5 ruststand werd bereikt na een uittrap van Dieuwe. Die werd doorgekopt door Vito, verlengd door Fadi en onberispelijk in de verre hoek gejaagd door Luc."
    },
    {
      "type": "text",
      "text": "Na rust liepen we rustig uit naar 0-6 en 0-7 dank zij twee doelpunten van Stijn (na een assist van Jonas, resp. Vito). De 0-8 kwam tot stand nadat ook Jonas door vroeg storen de bal kon afpakken van een tegenstander, waarna hij de bal in de rechterbovenhoek van het doel mikte. Jonas stond ook aan de basis van de 0-9, via een assist die simpel door Quincy in het doel kon worden getikt. Vervolgens was het Fadi die twee keer achter elkaar scoorde, de 0-10 op aangeven van Quincy en de 0-11 na een assist van Stijn. Vito tekende via de rebound aan voor de 0-12, en Fadi zorgde voor de eindstand van 0-13 (assist Vito)."
    },
    {
      "type": "text",
      "text": "Een prima overwinning, met veel doelpunten voor ons, maar ook geen enkel doelpunt tegen, wat natuurlijk vooral de verdienste is van onze backs Amine, Lenny en Xaver. En natuurlijk van doelman Dieuwe, die voor deze keer als sluitpost fungeerde (in plaats van vaste keeper Xaver). TOGB had tegen deze jongens echt geen schijn van kans."
    },
    {
      "type": "text",
      "text": "Mede door deze doelpuntrijke overwinning sloten we de bekercompetitie af met 50 doelpunten voor en 8 tegen, veruit het beste doelsaldo in de poule. Of dit ook genoeg was voor de tweede plaats hing af van de wedstrijd die om 11 uur in Hillegersberg was begonnen, waar de plaatselijke JO11-2 aantrad tegen koploper BVCB (ook JO11-2). Met de trainers en nog een aantal spelers en ouders gingen we gauw kijken, en konden we zien dat BVCB won, met 4-2, en daardoor winnaar werd van de poule. Dus zij blij, maar ook wij, omdat we tweede werden."
    },
    {
      "type": "video",
      "url": "https://www.youtube.com/embed/Ui5U7mcD0b4"
    }
  ]
}
