{
  "author": "Martin",
  "content": [
    {
      "type": "text",
      "text":"Blijdorp E3 verloor vandaag de derde wedstrijd op rij: CWO uit Vlaardingen, waar we een paar weken geleden nog met 7-3 hadden gewonnen, nam revanche door ons met 7-2 te verslaan."
    },
    {
      "type": "text",
      "text": "In de 6e minuut opende Blijdorp de score. We kregen een vrije trap omdat Fadi zwaar werd gehinderd door een tegenstander. De trainer van de tegenpartij sputterde nog wel tegen, maar de beslissing van scheidsrechter Steve was terecht. En opnieuw schoot Fadi de bal raak, hard in de linkerbovenhoek. Vier minuten later kwamen we zelfs op 2-0, toen een uittrap van Dieuwe over een verdediger heen stuiterde, waar Stijn handig van wist te profiteren en de keeper met een hard schot passeerde. We kregen daarna nog meer counterkansen, via Vito en nog een keer Stijn, maar beide keren stond de keeper in de weg. CWO scoorde voor rust nog wel tegen. In de 15e minuut maakte een aanvaller van CWO een truukje waarmee hij in één beweging drie van onze jongens uitspeelde, en de bal naar een vrijstaande medespeler kon plaatsen, die ongehinderd kon scoren: 2-1."
    },
    {
      "type": "text",
      "text": "Een voorsprong tijdens de rust was een luxe die we nog niet vaak hebben mogen koesteren in de derde klasse, maar in de tweede helft was het belangrijk om vooral geen goals meer tegen te krijgen. En als het even kon zelf één of twee doelpuntjes te maken. Dat zou een ideaal scenario zijn geweest, maar helaas pakte het anders uit. CWO drong aan, en al in de 6e minuut van de tweede helft viel de 2-2: een hoge bal stuiterde over Vic heen en nu kon de tegenstander profiteren, door te scoren via een hoog schot waar Dieuwe net niet bij kon."
    },
    {
      "type": "text",
      "text": "We kregen nog wel een paar kansjes via Fadi, Luc en Stijn, maar echt gevaarlijk waren we niet meer in de tweede helft. Dat kwam ook omdat we teveel liepen met de bal, de bal vervolgens kwijtraakten, waarna onze backs vol aan de bak moesten om de tegenaanval te pareren. Amine en Lenny deden dat heel goed, ze speelden gefocust, en vooral Amine toonde een enorme inzet. Dat kon echter niet voorkomen dat we tegengoals kregen in de 12e, 14e, 16e en 19e minuut. Dus in zeven minuten tijd liep CWO uit tot 2-6, soms door onze verdediging volledig uit te spelen, en soms door te scoren uit de rebound na een schot op doel. De eindstand van 2-7 werd bereikt in de laatste minuut."
    },
    {
      "type": "text",
      "text": "Jammer, maar ook deze nederlaag was terecht."
    }
  ]
}
