{
  "author": "Mohammed",
  "content": [
    {
      "type": "text",
      "text": "Vandaag moesten de kinderen tegen de nummer 1 in de competitie, namelijk De Betrokken Spartaan (DBS). We wisten dat het geen makkelijke wedstrijd zou worden. Door een blessure moesten we Dieuwe missen. Amine speelde op zijn plek (linksachter). De trainers hadden daar zeker een goede reden voor. Martin ging al vorige week kijken naar hoe onze tegenstander speelde en zei dat de jongens heel technisch waren."
    },
    {
      "type": "text",
      "text": "Dat werd vandaag bevestigd. Al in de 5e minuut scoorden zij hun eerste doelpunt. Zonder de interventies van keeper Xaver was de score in de eerste helft veel hoger geweest. De tegenstander was meer aan de bal en onze jongens stonden onder druk van de aanvallers van de DBS."
    },
    {
      "type": "text",
      "text": "Na een hele korte pauze en gelijk in de 1e, 4e en later ook in de 17e minuut van de tweede helft had DBS zijn tweede, derde en vierde doelpunt gemaakt. Na een assist van Jonas (steekpass vanuit het middenveld) scoorde Quincy het eerste punt voor Blijdorp: 4-1. Daarna kon DBS nog twee keer scoren, in de laatste minuten van de normale speeltijd. In de extra tijd ging Quincy weer alleen op doel af, maar werd zijn schot gestuit. Een verdediger van DBS werkte de bal niet goed weg, zodat Stijn hem kon onderscheppen en de bal in de kruising schoot. De eindstand is daarmee 6-2 geworden."
    },
    {
      "type": "text",
      "text": "Het was een hele spannende wedstrijd zoals we gewend zijn met De Betrokken Spartaan. Deze keer ging het met minder overtredingen dan voorheen maar toch raakten een paar van onze kinderen geblesseerd."
    },
    {
      "type": "text",
      "text": "Na deze nederlaag zakte Blijdorp van de derde naar de zevende plek in het klassement. Maar de komende twee weken hebben we redelijk makkelijke tegenstanders (Excelsior'20 op de 9e plek en daarna JHR, nu op de 8e plek) en kunnen we makkelijk 6 punten scoren."
    },
    {
      "type": "text",
      "text": "Tenslotte, zoals ik het voorspelde tijdens de wedstrijd, werd keeper Xaver unaniem gekozen als aanvoerder."
    },
    {
      "type": "video",
      "url": "https://www.youtube.com/embed/Fp810SCeMvo"
    }
  ]
}
