{
  "author": "Otto en Luc",
  "content": [
    {
      "type": "text",
      "text": "Vandaag moesten we tegen de medekoploper die vorige week met maar liefst 9-0 had gewonnen. We wisten dus dat het een lastige tegenstander zou worden. Toch gingen we vol goede moed naar Bergschenhoek. We waren wel onder de indruk van het grote complex en de vele kleedkamers."
    },
    {
      "type": "text",
      "text": "We moesten al heel vroeg verzamelen, namelijk om 7:45 uur!! Zowel voor de spelers en trainers was dat aan de vroege kant. We begonnen redelijk maar kwamen toch al snel op een 1-0 achterstand. Niet lang daarna maakte Jonas zijn prachtige debuutdoelpunt voor dit team. De assist kwam van Stijn en Jonas schoot verrassend vanaf links in de verre hoek! "
    },
    {
      "type": "youtube",
      "videoId": "M1MaAZnKxHM"
    },
    {
      "type": "text",
      "text": "Het was zonde dat we uit een corner, waarop we de afgelopen trainingen veel geoefend hadden, toch weer op achterstand kwamen. De 3-1 van BVCB kwam uit een mooie combinatie dwars door het midden. Gelukkig werd het voor de rust toch weer spannend doordat we met de aansluitingstreffer terug kwamen. Fadi omspeelde op links zijn tegenstander en had ruimte voor een soort van lob in de verre kruising. Een prachtig doelpunt!"
    },
    {
      "type": "youtube",
      "videoId": "TRRRyl1NgAA"
    },
    {
      "type": "text",
      "text": "Toen was het rust en hielden de trainers een bespreking. We moesten feller zijn en meer duels proberen te winnen. Na de rust was het lang spannend en kwamen er aan beide kanten veel kansen. Zo schoot Jonas op de paal en op de lat. De tegenstander schoot ook nog een keer op de lat en Xaver kwam een paar keer goed uit zijn doel om te redden. Een keer was er een gemene sliding met gestrekt been en dat was erg pijnlijk voor Xaver, maar toch bleef hij zijn doel verdedigen en mede daarom mag hij de volgende wedstrijd aanvoerder zijn! Lang bleven we knokken voor de 3-3 maar uiteindelijk 5 minuten voor tijd besliste BVCB de wedstrijd en schoot een van de spelers zuiver in de kruising."
    },
    {
      "type": "text",
      "text": "Na afloop waren we erg teleurgesteld een gelijkspel had erin gezeten. Toch was de tegenstander iets feller en tactisch beter. Ze hadden een solide verdediging en een goede opbouw van achteruit. En voorin hadden ze een paar jongens die makkelijk konden scoren. De trainers en de vele aanwezige ouders waren toch trots op de jongens en hebben een leuke en spannende wedstrijd gezien."
    },
    {
      "type": "text",
      "text": "Bedankt voor de teamfoto’s, filmpjes en support! Fijn weekend iedereen en volgende week gaan we gewoon weer winnen van Xerxes! Groeten Otto en Luc!"
    },
    {
      "type": "image",
      "src": "images/team-1617.png",
      "download": "https://dl.dropboxusercontent.com/u/13853739/IMG_1565.png"
    },
    {
      "type": "text",
      "text": "(click op de foto voor een grotere versie)"
    }
  ]
}
