{
      "author": "Martin",
      "content": [
        {
          "type": "text",
          "text":  
        "Blijdorp E3 kon dit weekend goede zaken doen. Omdat onze concurrenten eerder op de dag verloren (VFC) of gelijkspeelden (SVV), konden we bij winst de derde plaats overnemen. Maar helaas, ondanks een goede tweede helft van onze jongens bleek GLZ Delfshaven E1 met 5-3 te sterk."
        },
        {
          "type": "text",
          "text": "De meeste schade liepen we op in de eerste helft. We hadden geen antwoord op de doeltreffende schoten van hun nummer 10. GLZ Delfshaven kwam op 4-0 via doelpunten in de 12e, 17e, 21e en 23e minuut. Vlak voor rust deed Blijdorp nog wel wat terug. Fadi werd aangespeeld door Quincy en hij liet ziet dat ook hij een verwoestend schot in de benen heeft: 4-1."
        },
        {
          "type": "text",
          "text": "Het probleem van de eerste helft was met name de veldbezetting. Er was een te grote afstand tussen de linies, en dit was bijna niet te belopen voor Luc en Vito. Dus moesten we tactisch ingrijpen: Amine en Lenny gingen ‘hoger’ spelen, om vroegtijdig te kunnen storen - zodat die nummer 10 niet meer de ruimte kreeg zoals in de eerste helft. Onze nummer 4 moest voor rugdekking zorgen, en daar stonden achtereenvolgens Quincy en Vito."
        },
        {
          "type": "text",
          "text": "Met die ingreep ging het stuklem beter, en wisten we met doelpunten van Fadi (29’, assist Luc) en Vic (36’, assist Luc - een corner) terug te komen tot 4-3. We hadden zelfs kans om te winnen, toen Stijn tot twee keer toe alleen voor de keeper kwam, maar net naast schoot, en Fadi uit een corner net over het doel kopte. Maar helaas viel de laatste treffer aan de andere kant: 10 minuten voor tijd scoorde GLZ uit een scrimmage voor ons doel: 5-3."
        },
        {
          "type": "text",
          "text": "In de tweede helft was de nummer 10 van GLZ vrijwel ongevaarlijk, en dat was vooral ook de verdienste van Lenny, onze linksback. Lenny had bovendien nog een fantastische actie in petto, toen hij van af de linkerkant een paar tegenstanders passeerde, richting vijandelijk doel opstoomde, en aan het eind net voorlangs schoot."
        }
      ]
    }
