[
  {
    "date": "2016-04-23",
    "league": "3e klasse 09",
    "teams": ["VFC E5", "Blijdorp E3"],
    "result": [4, 1],
    "goals": {
      "Vic": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "De laatste wedstrijd van deze competitie moesten we per se winnen om de vijfde plaats te behouden. Moesten we wel winnen van VFC. Op basis van de vorige wedstrijd en scouting daarna wisten we dat de aanvallers van VFC heel gevaarlijk zijn, heel geniepig uit de dekking lopen en vervolgens geheel vrijstaand de bal inschieten. Daar moesten we dus voor oppassen, en dit hebben we vooral onze verdedigers duidelijk gemaakt.",
        "We begonnen voortvarend, want al in de eerste minuut scoorde Vic direct uit een corner. Maar die voorsprong duurde niet lang, want in de tweede minuut stond het alweer 1-1. De rechtsbuiten van van VFC was uit de dekking gelopen en kon vrij inschieten. Dat was een tegenvaller, vooral ook omdat we hiervoor hadden gewaarschuwd.",
        "De wedstrijd ging daarna wel gelijk op, maar een korte periode van onoplettendheid aan onze kant zorgde er voor dat VFC kon uitlopen naar 2-1 (20e minuut) en 3-1 (22e minuut). Dat was tevens de ruststand.",
        "In de tweede helft probeerden we verder van ons doel af te spelen, door Vito door te schuiven naar de spitspositie. VFC reageerde daar op door wat meer achteruit te voetballen. VFC kwam er wel een paar keer gevaarlijk uit via een counter, maar onze verdedigers stonden toen beter. Ook Blijdorp kreeg nog een paar kansjes, maar kon geen echte vuist maken. Het was VFC die vlak voor tijd nog scoorde en daarmee de eindstand op 4-1 bracht."
      ]
    }
  },
  {
    "date": "2016-04-16",
    "league": "3e klasse 09",
    "teams": ["Hermes DVS E1", "Blijdorp E3"],
    "result": [6, 2],
    "goals": {
      "Fadi": 2
    },
    "report": {
      "author": "Martin",
      "content": [
        "Zaterdag gingen we naar Schiedam, voor de wedstrijd tegen de koploper, Hermes DVS. Ze wisten dat als ze zouden winnen, dat ze dan (virtueel) kampioen zouden worden. We hoopten dat ze daardoor een beetje zenuwachtig zouden zijn, maar daar was niets van te merken.",
        "Want na ruim een kwartier stonden we met 3-0 achter (doelpunten in de 3e, 6e en 16e minuut). We hadden vooral te kampen met de snelle spits van hun. Daarom lieten we Vito weer terugzakken, want alleen hij kon ‘m nog een beetje bijhouden.",
        "Op zich hadden we wel mogelijkheden om iets terug te doen. Vroeg in de wedstrijd kwam Vito alleen voor de keeper, en ook Vic stond oog in oog met de doelverdediger, maar beiden zonder resultaat. En een inzet van Luc uit een corner raakte de lat.",
        "Het lukte dan toch in de 22e minuut, via een vrije trap van - wie anders - Fadi (3-1). Maar direct daarna scoorde Hermes DVS tegen, waarmee een 4-1 ruststand werd bereikt.",
        "Tijdens de rust legden we uit dat we iets feller moesten spelen, want we hadden afgesproken dat we vroeg zouden storen, en dat daar eigenlijk niet veel van terecht is gekomen. Daardoor kwamen onze verdedigers vaak tegenover twee man te staan. Het had ook wel 7-1 kunnen staan bij rust, ware het niet dat Xaver een aantal hele goede reddingen verrichtte.",
        "Hermes DVS kwam in de eerste minuut na rust op 5-1, toen zij een bal inkopten uit een corner (die we zelf weggaven). Hier had de scheidsrechter eigenlijk niet moeten toelaten dat de corner van amper 5 meter van het doel werd genomen.",
        "Blijdorp kwam in de 8e minuut van de tweede helft nog terug op 5-2, via Fadi - een schot in de kruising uit de afvallende bal. Fadi had later nóg een keer kunnen scoren toen Quincy en Fadi samen alleen voor de keeper kwamen, maar helaas zag Quincy Fadi niet staan en schoot voorlangs.",
        "Na 16 minuten werd de eindstand bereikt. Opnieuw uit een corner. De bal ging via een Blijdorp speler over de lijn, de scheidsrechter floot voor een corner, en de speler nam de corner meteen, en opnieuw van amper 5 meter. De bal werd in de voeten gespeeld van een aanvaller en die schoot de bal in het doel, terwijl de jongens van Blijdorp nog bezig waren met het opstellen voor de corner.",
        "Tot onze verbazing keurde de scheidsrechter de goal goed. Want een hoekschop is in feite een directe vrije trap, en de scheidsrechter moet eerst een fluitsignaal geven voordat deze mag worden genomen. “Ik had al gefloten”, zei de scheidsrechter tegen onze verbouwereerde jongens. Ik had het fluitsignaal niet gehoord. Maar als de scheidsrechter die wel had gegeven, en bewust had gegeven terwijl onze jongens zich nog aan het opstellen zijn, dan was dat veel te vroeg voor een directe vrije trap - en bevoordeelt hij daarmee de thuisspelende partij.",
        "Overigens werden alle twijfelgevallen daarna in ons voordeel beslist, dus de scheids had misschien ook wel in de gaten dat hij een verkeerde beslissing had genomen. Maar het had ook niet veel uitgemaakt, want of Hermes DVS nu 5 of 6 doelpunten, winnen zouden ze toch."
      ]
    }
  },
  {
    "date": "2016-04-09",
    "league": "3e klasse 09",
    "teams": ["Blijdorp E3", "GLZ Delfshaven E1"],
    "result": [4, 2],
    "goals": {
      "Fadi": 3,
      "Stijn": 1
    },
    "assists": {
      "Luc": 1,
      "Quincy": 2
    },
    "report": {
      "author": "Otto",
      "content": [
        "We hadden nog wat goed te maken tegen GLZ Delfshaven waar we laatst uit met 5-3 van hadden verloren. We waren gewaarschuwd voor de nummer 10 met een goed afstandsschot die ze er toen vrij gemakkelijk inschoot. Vandaag probeerden we het met een iets aanvallender opstelling met Luc en Quincy dichtbij elkaar op de as.",
        "De eerste kans was voor Blijdorp na een hele mooie combinatie van Quincy naar Fadi en van Luc naar Stijn die hard op de paal schoot. Later zou Stijn nog een keer van rechts op de buitenkant van de paal mikken.",
        "Toch kwamen we weer vlot met 0-2 achter door 2 prima combinaties van de tegenstander. Daarna kregen we meer grip op het middenveld en dat resulteerde in de 1-2 in de 14e minuut door Fadi (assist van Quincy). Dat was gelijk de ruststand.",
        "In de pauze hadden we zeker het vertrouwen dat we nog konden winnen. Niet alle ouders waren op tijd terug uit de kantine om de 2-2 en de 3-2 te aanschouwen. In de 27e minuut ontfutselde Stijn voorin de bal van de tegenstander en scoorde zelf beheerst. In de 29e minuut maakte Fadi de 3-2 uit een corner van Luc (assist).",
        "Lang bleef het daarna heel spannend en pas na de 4-2 van Fadi in de 41e minuut leek de wedstrijd beslist. De assist was weer van Quincy die goed in vorm was. Er waren nog meer kansen voor Fadi die helaas Vic niet vrij voor de goal zag staan en voor eigen succes ging en vlak voor tijd van Luc die net te lang wachtte en werd neergehaald.",
        "Al met al was het een leuke sportieve wedstrijd goed geleid door Abdel. Nog bedankt daarvoor! Xaver keepte ook weer uitstekend en eigenlijk was het een prima teamprestatie. Complimenten aan Amine en Vic die ziek waren geweest maar toch gretig stonden te ballen. De backs Dieuwe en Lenny weerden zich kranig. Fadi onze onbetwiste topscorer maakte er vandaag weer 3 en mag volgende week aanvoerder zijn als we uitspelen bij de koploper Hermes.",
        "Het grappige is dat we nu 8x hebben gewonnen en 8x verloren en nooit gelijk hebben gespeeld. Alleen van SVV hebben we beide wedstrijden verloren en alle andere teams hebben we al een keer verslagen. Er resteren nog 2 uitwedstrijden tegen de nummer 1 en 4. Een derde plaats behoort nog steeds tot de mogelijkheden. We mogen trots zijn op onze jongens."
      ]
    }
  },
  {
    "date": "2016-04-02",
    "league": "3e klasse 09",
    "teams": ["De Betrokken Spartaan E3", "Blijdorp E3"],
    "result": [6, 2],
    "goals": {
      "Fadi": 2
    },
    "assists": {
      "Stijn": 2
    },
    "report": {
      "author": "Martin",
      "content": [
        "We wisten dat het een wedstrijd zou zijn onder moeilijke omstandigheden. En ondanks de goede intenties van De Betrokken Spartaan vooraf, werd het toch weer een rommelige wedstrijd. Eerst kon er geen scheids worden gevonden. Ook niet onder de ouders van de tegenpartij. Uiteindelijk werd een scheidsrechter van amper 10 jaar gevonden, die ook de spelregels niet helemaal beheerste. De jongens klaagden achteraf dat er weer werd geschopt, en dat er werd gescholden. En toen de toegezegde clubcoördinator van Spartaan weg was, werd er ook weer gejoeld door de ouders van de tegenpartij, en werden onze spelers door hen uitgelachen.",
        "De jongens hadden daar echt last van. Daarnaast oogde niet iedereen van ons even fit. Wat wel eens te maken zou kunnen hebben met de finale van The Voice Kids, die de vorige avond werd uitgezonden, of met een verlaat verjaardagsfeestje. We waren in ieder geval geen schim van het team van twee weken geleden.",
        "Toch kwam Blijdorp op voorsprong, en dat gebeurde pas in de 18e minuut. Blijdorp kwam er uit met een counter en het was Stijn die Fadi wist te bereiken. Zoals zo vaak dit seizoen rondde Fadi beheerst af: 0-1. Maar twee minuten later lag de gelijkmaker alweer in ons doel, en met nog een tegendoelpunt een minuut later stonden we opeens met 2-1 achter. Vervolgens scoorde Blijdorp op identieke wijze: counter, assist van Stijn, doelpunt van Fadi: 2-2. Door nog een tegendoelpunt werd de 3-2 ruststand bereikt.",
        "Toen ging het nog wel gelijk op, en dat gold ook voor het grootste gedeelte van de tweede helft. We kregen opnieuw counterkansen, maar deze keer werden die niet goed uitgespeeld. Aan de andere zijde wist De Betrokken Spartaan wel het net te vinden, en wel in de 18e, de 21e en in de laatste minuut. Eindstand 6-2.",
        "Stijn werd benoemd tot aanvoerder voor de volgende wedstrijd, voor zijn harde werken en zijn twee assists. Maar evengoed keepte Siem een goede wedstrijd. De doelpunten waren hem zeker niet aan te rekenen, want hadden te maken met slordig verdedigen en ook nog een ongelukkige terugspeelbal. We willen Siem ontzettend bedanken voor zijn inzet als keeper tijdens deze tweeluik!"
      ]
    }
  },
  {
    "date": "2016-03-19",
    "league": "3e klasse 09",
    "teams": ["Blijdorp E3", "De Betrokken Spartaan E3"],
    "result": [2, 1],
    "goals": {
      "Fadi": 1,
      "Stijn": 1
    },
    "assists": {
      "Fadi": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "Zaterdag wist Blijdorp een overwinning uit het vuur te slepen. Tegen De Betrokken Spartaan E3 werd het 2-1. Een zwaarbevochten overwinning ook, want de tegenstander was niet van plan om zich zomaar gewonnen te geven. Dat gebeurde zowel voetballend als via manieren die niets met voetbal te maken hebben (schoppen, schelden, kleineren). Gelukkig lieten de jongens zich niet provoceren. Ik kon het zelf niet laten om in te gaan op de negatieve opmerkingen van de ouders langs de kant. Wat dat betreft kan deze trainer dus nog wat van z’n spelers leren :)",
        "Het was een tactische wedstrijd en dit bleek ook wel uit het scoreverloop. De centralen moesten compact spelen (met 6 en 10) om wat meer overwicht op het middenveld te krijgen. Het plan was om daar de bal te veroveren en tegen te stoten via een counter. Mede door goed keeperswerk van Siem bleef het lange tijd 0-0. Pas in de 18e minuut werd de score geopend. Door een moment van onoplettendheid kon van dichtbij worden ingeschoten, en waar Siem ook niets meer tegen kon doen: 0-1.",
        "Het antwoord van Blijdorp kwam direct: Stijn wist Fadi via een steekpass te bereiken, en zo kon Fadi onbelemmerd richting keeper opstomen en koelbloedig afronden: 1-1. Vlak voor rust werd Luc belaagd door een tegenstander, wat resulteerde in een vrije trap, niet ver van het vijandelijke doel. Klusje voor Fadi dus, want hij had dit seizoen al zo vaak gescoord uit een vrije trap. Deze keer schoot hij laag en hard, en het schot werd nog wel gekeerd, maar daar was de oplettende Stijn die daar in de rebound handig van wist te profiteren: 2-1.",
        "In de tweede helft werd er niet meer gescoord. We moesten met man en macht verdedigen, en het ging ook een paar keer bijna mis. De meeste schoten werden gekeerd door Siem, of eindigden naast het doel. Maar tot twee keer toe leek Siem te zijn gepasseerd, maar daar was gelukkig Vic, die op de doellijn hielp met meeverdedigen en de bal net op tijd kon wegschieten. Dus Vic heeft ons behoed van een gelijkspel of een nederlaag!"
      ]
    }
  },
  {
    "date": "2016-03-12",
    "league": "3e klasse 09",
    "teams": ["GLZ Delfshaven E1", "Blijdorp E3"],
    "result": [5, 3],
    "goals": {
      "Fadi": 2,
      "Vic": 1
    },
    "assists": {
      "Luc": 2,
      "Quincy": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "Blijdorp E3 kon dit weekend goede zaken doen. Omdat onze concurrenten eerder op de dag verloren (VFC) of gelijkspeelden (SVV), konden we bij winst de derde plaats overnemen. Maar helaas, ondanks een goede tweede helft van onze jongens bleek GLZ Delfshaven E1 met 5-3 te sterk.",
        "De meeste schade liepen we op in de eerste helft. We hadden geen antwoord op de doeltreffende schoten van hun nummer 10. GLZ Delfshaven kwam op 4-0 via doelpunten in de 12e, 17e, 21e en 23e minuut. Vlak voor rust deed Blijdorp nog wel wat terug. Fadi werd aangespeeld door Quincy en hij liet ziet dat ook hij een verwoestend schot in de benen heeft: 4-1.",
        "Het probleem van de eerste helft was met name de veldbezetting. Er was een te grote afstand tussen de linies, en dit was bijna niet te belopen voor Luc en Vito. Dus moesten we tactisch ingrijpen: Amine en Lenny gingen ‘hoger’ spelen, om vroegtijdig te kunnen storen - zodat die nummer 10 niet meer de ruimte kreeg zoals in de eerste helft. Onze nummer 4 moest voor rugdekking zorgen, en daar stonden achtereenvolgens Quincy en Vito.",
        "Met die ingreep ging het stuklem beter, en wisten we met doelpunten van Fadi (29’, assist Luc) en Vic (36’, assist Luc - een corner) terug te komen tot 4-3. We hadden zelfs kans om te winnen, toen Stijn tot twee keer toe alleen voor de keeper kwam, maar net naast schoot, en Fadi uit een corner net over het doel kopte. Maar helaas viel de laatste treffer aan de andere kant: 10 minuten voor tijd scoorde GLZ uit een scrimmage voor ons doel: 5-3.",
        "In de tweede helft was de nummer 10 van GLZ vrijwel ongevaarlijk, en dat was vooral ook de verdienste van Lenny, onze linksback. Lenny had bovendien nog een fantastische actie in petto, toen hij van af de linkerkant een paar tegenstanders passeerde, richting vijandelijk doel opstoomde, en aan het eind net voorlangs schoot."
      ]
    }
  },
  {
    "date": "2015-03-05",
    "league": "3e klasse 09",
    "teams": ["Blijdorp E3", "VFC E5"],
    "result": [6, 3],
    "goals": {
      "Fadi": 2,
      "Quincy": 2,
      "Stijn": 2
    },
    "assists": {
      "Fadi": 1,
      "Quincy": 2,
      "Stijn": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "Blijdorp heeft de derde overwinning op rij behaald. Tegen VFC werd het 6-3. Duidelijke cijfers dus, al ging het lange tijd gelijk op. Pas tijdens het slot van de wedstrijd nam Blijdorp afstand.",
        "We begonnen met een aanvallende opstelling. Vito speelde op 9, met Luc op 10 vlak daarachter, en we speelden ver van ons eigen doel. Het risico is dan altijd een uitbraak van de tegenstander, en in de vijfde minuut was dat inderdaad ook het geval. Hun rechtsbuiten haalde de achterlijn en zijn voorzet kwam aan bij de linksbuiten die de bal simpel kon intikken: 0-1.",
        "Dat was natuurlijk een tegenvaller, maar we kennen de enorme mentale veerkracht van de jongens: na verloop van tijd werd de achterstand omgezet in een voorsprong. In de 12e minuut pakte Stijn de bal op, dribbelde naar het doel en haalde verwoestend uit - met zijn chocoladebeen nog wel. De keeper had geen antwoord op dit schot in de linkerkruising: 1-1. En in de 21 minuut werd Fadi aangespeeld door Quincy en tekende met een effectief schot in de verre hoek voor de 2-1 aan. Dat was tevens de ruststand.",
        "VFC was vastbesloten om terug te komen. En na 6 minuten lukte ze dat ook. Uit een corner werd de bal in het doel gefrommeld: 2-2. Toch kwam Blijdorp opnieuw op voorsprong, toen Quincy 6 minuten daarna de bal oppakte op het middenveld en met een machtige rush zijn tegenstander achter zich liet, om vervolgens met een verwoestend schot in de linkerhoek de keeper kansloos te laten: 3-2. Maar VFC vocht terug en kon in de 16e minuut opnieuw op gelijke hoogte komen, via opnieuw een frommelgoal uit een corner: 3-3.",
        "De ploegen waren dus zeer aan elkaar gewaagd, maar in drie minuten tijd liet Blijdorp toch zien dat ze beter waren. In de 20e minuut maakte Quincy opnieuw een doelpunt, die haast identiek was aan zijn eerste. Alleen werd hij deze keer gelanceerd door Fadi: 4-3. Twee minuten later schoot Stijn opnieuw in de kruising - nu de rechterkruising met zijn rechtervoet: 5-3 (assist Quincy). En twee minuten voor tijd scoorde Fadi de 6-3 binnnen (assist Stijn).",
        "Prachtige overwinning dus, en terecht ook wel. Wel jammer dat hun nummer 10 bij 6-3 heel naar begon te doen. Vito en Quincy vertelden later welke verwensingen hij richting Stijn, Fadi en Vito uitte - maar dat kan ik in deze e-mail niet herhalen. In ieder geval iets met ziektes, moeders en handicaps. Jammer. Maar ben trots dat onze jongens zich niet lieten intimideren en gewoon rustig bleven."
      ]
    }
  },
  {
    "date": "2015-02-20",
    "league": "3e klasse 09",
    "teams": ["Victoria'04 E2", "Blijdorp E3"],
    "result": [2, 3],
    "goals": {
      "Luc": 1,
      "Quincy": 1,
      "Vic": 1
    },
    "assists": {
      "Stijn": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "Blijdorp E3 heeft opnieuw gewonnen, nu met 2-3 bij Victoria’04. Al in de 4e minuut werd de score geopend. Die volgde uit een snelle counter, na een corner voor Victoria. In de uitbraak scoorde Quincy, na een assist van Stijn. Dat betekende de 0-1, maar tevens ook het honderdste doelpunt voor Blijdorp E3 van dit seizoen!",
        "Twee minuten later werd het zelfs 0-2. Toen kreeg Blijdorp een corner, die vanaf de linkerkant werd genomen door Vic. Zijn inzet werd weggekopt door een verdediger van Victoria. Vic liep richting de bal, liet ‘m nog een keer stuiteren, maar aarzelde verder niet en scoorde via een machtige volley met zijn chocoladebeen. De volley van Vic tegen Victoria, die zullen we niet zo snel vergeten.",
        "Dat was dus een goed begin voor Blijdorp. Alleen was Victoria niet van plan om zich zomaar gewonnen te geven en gingen op zoek naar de aansluitingstreffer. Dat lukte ze echter niet met alleen voetbal, dus de jongens moesten flink aan de bak om tegenwicht te bieden aan het fysieke spel van de tegenstander. Victoria probeerde ook iets te forceren met hun opkomende verdedigers. Nu hadden we voorafgaand aan de wedstrijd onze aanvallers gevraagd om bij balverlies mee te verdedigen, maar dat ging vandaag niet altijd even goed.",
        "En daardoor kon Victoria toch nog terugkomen tot 2-2. De eerste tegengoal viel nog in de eerste helft. Fadi liet zijn directe tegenstander lopen, waardoor Amine zich gedwongen voelde om hun linksback op te vangen, waardoor hij zijn eigen directe tegenstander vrij liet staan, en die kon ongehinderd raak schieten. Daar kon ook Xaver niets meer tegen doen. De tweede tegengoal, nu in de 8e minuut van de tweede helft, was bijna identiek aan de eerste, alleen toen stond Lenny alleen tegenover twee tegenstanders.",
        "Victoria had nog wel meer kansen, maar daar was Xaver telkens goed bij. Daartegenover kreeg ook Blijdorp de nodige kansen. Zo kwam Stijn tot drie keer toe alleen voor de keepster, maar telkens kon zij de bal ternauwernood keren. Daarnaast leek een vrije trap van Fadi in het doel te belanden, maar ook daar zat de keepster goed tussen.",
        "Tien minuten voor tijd kwamen we toch weer op voorsprong. Daar ging een mooie aanval van Blijdorp aan vooraf. Fadi speelde Vito aan. Die bal ging iets te ver naar links, maar Vito pakte de bal op, passeerde een tegenstander, en tikte opzij naar Luc die net inschoof. Luc schoot, maar diens inzet werd gekeerd door een verdediger. Vervolgens probeerde Stijn te scoren, maar ook zijn bal werd gekeerd. Luc kon vervolgens de afvallende bal oppakken en zocht al dribbelend naar de vrije ruimte op rechts. Hij werd daarbij zwaar gehinderd door een tegenstander, maar Luc gaf niet op, schermde de bal goed af en schoot vanuit een moeilijke hoek op doel - niet hard, maar wel buiten het bereik van de keepster: 2-3, tevens eindstand."
      ]
    }
  },
  {
    "date": "2016-02-13",
    "league": "3e klasse 09",
    "teams": ["Blijdorp E3", "Hermes DVS E1"],
    "result": [6, 3],
    "goals": {
      "Fadi": 3,
      "Stijn": 1,
      "Vic": 1,
      "Vito": 1
    },
    "assists": {
      "Dieuwe": 1,
      "Luc": 1,
      "Quincy": 1,
      "Vito": 1,
      "Xaver": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "De E3 speelt in de derde klasse, en dat is vrij hoog voor een eerstejaars team, althans voor Blijdorp-begrippen. Het niveau is er ook naar, vandaar dat we ‘slechts’ op de 7e plaats staan. Maar we hebben gemerkt dat dit ook een competitie is waarin we in principe van iedereen kunnen winnen. Inclusief de nummer één, zoals de jongens vandaag bewezen: in een geweldige wedstrijd werd Hermes DVS E1 werd met 6-3 verslagen.",
        "Die overwinning was het resultaat van goed voetbal, maar ook van fenomenaal keeperswerk van Xaver. De positie van keeper is zoals jullie weten onze achilleshiel, maar met Xaver er bij bleven we op de been, ondanks de vele gevaarlijke aanvallen van Hermes.",
        "Hermes speelt met snelle en behendige voetballertjes. Hoe snel en hoe handig merkten we al na twee minuten, toen een steekpass door het midden simpel werd afgerond: 0-1. Dat was natuurlijk niet de bedoeling, maar onze jongens zijn mentaal sterk en bleven zich concentreren op de taak die we ze meegaven: flink storen op het middenveld, niet alleen door onze nummer 10, maar ook door onze vleugelspelers. Zo kwamen de spelers van Hermes er achter dat ze na het passeren van de eerste tegenstander al meteen de volgende van Blijdorp tegenkwamen, en zo al snel de bal weer kwijt waren.",
        "De gelijkmaker liet niet lang op zich wachten. In de 7e minuut ontving Vic de bal via een uittrap van Xaver, en schoot direct raak door een prachtig schot met zijn linker, zo over de keeper heen: 1-1. En nog voor rust kwamen we zelfs op voorsprong: in de 19e minuut speelde Vito met een kopbal Fadi vrij, die netjes afrondde (2-1). En daarna was het Vito zelf, die als spits in een vroeg stadium al hun opbouw verstoorde en na de onderschepping de keeper knap passeerde (3-1).",
        "Nu is een voorsprong bij rust nog geen garantie voor winst. Vorige week stonden we immers met 2-1 voor en verloren we de wedstrijd met 2-7. Maar Blijdorp ging door met waar ze mee bezig waren: concentratie op de bal, vroeg storen en snel counteren. Hermes zocht wanhopig de aansluitingstreffer, maar gelukkig voor ons stond daar Xaver een wereldpartij te keepen.",
        "Het bleef spannend. Pas na 13 minuten in de tweede helft konden we met opluchting de 4-1 noteren: doelpunt Stijn uit een assist van Quincy. Twee minuten later werd het zelfs 5-1, en dat was het doelpunt van de wedstrijd. Fadi stond met zijn rug naar het doel toen hij werd aangespeeld door Dieuwe. De bal maakte nog wel een stuiter voordat hij hem bereikte, en leek vrij moeilijk aan te nemen. Maar wat Fadi deed was totaal onverwachts, hij maakte een omhaal en die ging prachtig met een boog over de keeper heen. Wat een doelpunt!",
        "Een riante voorsprong dus, maar het werd nog wel even spannend. In de 17e en 22e minuut kwam Hermes nog terug tot 5-2 en 5-3. Dat kwam onder meer omdat we achterin wat slordiger speelden - probeerden de bal mooi te controleren, terwijl hard naar voren schieten toch een beter idee zou zijn. Maar gelukkig maakte Fadi via een assist van Luc nog de 6-3, door een lobje over de keeper heen."
      ]
    }
  },
  {
    "date": "2016-02-06",
    "league": "3e klasse 09",
    "teams": ["Blijdorp E3", "CWO E1"],
    "result": [2, 7],
    "goals": {
      "Fadi": 1,
      "Stijn": 1
    },
    "assists": {
      "Dieuwe": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "Blijdorp E3 verloor vandaag de derde wedstrijd op rij: CWO uit Vlaardingen, waar we een paar weken geleden nog met 7-3 hadden gewonnen, nam revanche door ons met 7-2 te verslaan.",
        "In de 6e minuut opende Blijdorp de score. We kregen een vrije trap omdat Fadi zwaar werd gehinderd door een tegenstander. De trainer van de tegenpartij sputterde nog wel tegen, maar de beslissing van scheidsrechter Steve was terecht. En opnieuw schoot Fadi de bal raak, hard in de linkerbovenhoek. Vier minuten later kwamen we zelfs op 2-0, toen een uittrap van Dieuwe over een verdediger heen stuiterde, waar Stijn handig van wist te profiteren en de keeper met een hard schot passeerde. We kregen daarna nog meer counterkansen, via Vito en nog een keer Stijn, maar beide keren stond de keeper in de weg. CWO scoorde voor rust nog wel tegen. In de 15e minuut maakte een aanvaller van CWO een truukje waarmee hij in één beweging drie van onze jongens uitspeelde, en de bal naar een vrijstaande medespeler kon plaatsen, die ongehinderd kon scoren: 2-1.",
        "Een voorsprong tijdens de rust was een luxe die we nog niet vaak hebben mogen koesteren in de derde klasse, maar in de tweede helft was het belangrijk om vooral geen goals meer tegen te krijgen. En als het even kon zelf één of twee doelpuntjes te maken. Dat zou een ideaal scenario zijn geweest, maar helaas pakte het anders uit. CWO drong aan, en al in de 6e minuut van de tweede helft viel de 2-2: een hoge bal stuiterde over Vic heen en nu kon de tegenstander profiteren, door te scoren via een hoog schot waar Dieuwe net niet bij kon.",
        "We kregen nog wel een paar kansjes via Fadi, Luc en Stijn, maar echt gevaarlijk waren we niet meer in de tweede helft. Dat kwam ook omdat we teveel liepen met de bal, de bal vervolgens kwijtraakten, waarna onze backs vol aan de bak moesten om de tegenaanval te pareren. Amine en Lenny deden dat heel goed, ze speelden gefocust, en vooral Amine toonde een enorme inzet. Dat kon echter niet voorkomen dat we tegengoals kregen in de 12e, 14e, 16e en 19e minuut. Dus in zeven minuten tijd liep CWO uit tot 2-6, soms door onze verdediging volledig uit te spelen, en soms door te scoren uit de rebound na een schot op doel. De eindstand van 2-7 werd bereikt in de laatste minuut.",
        "Jammer, maar ook deze nederlaag was terecht."
      ]
    }
  },
  {
    "date": "2016-01-30",
    "league": "3e klasse 09",
    "teams": ["Blijdorp E3", "SVV E2"],
    "result": [4, 6],
    "goals": {
      "Fadi": 4
    },
    "assists": {
      "Dieuwe": 1,
      "Luc": 1,
      "Quincy": 1,
      "Vic": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "We hoopten thuis tegen SVV revanche te kunnen nemen voor de 3-2 nederlaag, eerder in Schiedam. Maar helaas ging SVV naar huis met een verdiende 4-6 overwinning.",
        "Dat ging echter niet zonder slag of stoot. SVV was sterker dan in de heenwedstrijd, en dat kwam met name door twee nieuwe gezichten. De nummers 9 en 10 waren we in de heenwedstrijd nog niet eerder tegengekomen. Ik had ze ook niet gezien toen ik daar een andere keer kwam scouten. Maar we hadden de grootste moeite met die nieuwe jongens, die niet alleen heel snel waren, maar ook heel goed positie kozen in de vrije ruimte. Bij drie van de vier doelpunten die ze in de eerste helft scoorden werden we gewoon weggespeeld - dat andere doelpunt werd gemaakt uit een vrije trap wegens hands van Amine. Blijdorp kon nog wel aanhaken via twee doelpunten van Fadi - eentje scoorde hij uit een corner van Vic en de andere was wederom een prachtige vrije trap. De SVV-muur stond eigenlijk te dichtbij, maar Fadi lobde de bal over het muurtje en de keeper heen.",
        "We ging dus rusten met een 4-2 achterstand.",
        "Tijdens de rust moesten de jongens wel even bijkomen. Van het hoge tempo, van de barre weersomstandigheden, maar ook van het soms gemene spel van de tegenstander. Twee van onze jongens huilden, anderen verwerkten het door luid hun verontwaardiging te uiten. Het was ook niet niks, Luc werd een keer nagetrapt nadat hij zijn man was gepasseerd, en Amine kreeg een tik in zijn gezicht. Dat laatste gebeurde vlak voor onze ogen - Amine was aan de bal, maar die nummer 9 die achter hem aan ging keek al lang niet meer naar de bal. Hij focuste alleen maar op de plek waar hij Amine zou gaan raken - zijn intentie om een ander pijn te doen was wat dat betreft overduidelijk. SVV leek daarbij ook te worden opgehitst door de trainer die langs de lijn stond te ageren. Om een indruk te geven, volgens Quincy en Dieuwe vierde hij het SVV-doelpunt uit die vrije trap door “lekker voor jullie, vieze vuile valsspelers!’ naar onze spelers te roepen (hij vond onze muur te dichtbij staan).",
        "De tweede helft speelde SVV wat sportiever. En kon Blijdorp zowaar nog terugkomen tot 4-4. Waarbij ook de andere twee doelpunten werden gescoord door Fadi, één op aangeven van Luc en de andere uit een steekpass van Quincy. Er was toen nog tien minuten te spelen, maar in de resterende tijd wist SVV nog twee keer te scoren. De ene viel uit de wanorde die ontstond na een corner, en bij de andere kon SVV profiteren van een counter.",
        "Dus jammer van de nederlaag, maar ondanks alles was SVV gewoon beter.",
        "Maar we zijn apetrots op onze jongens. Ten eerste omdat ze niet meegingen in de provocaties van de tegenstander. Ondanks het duwen, trappen, en de slaande bewegingen die ze moesten incasseren, bleven ze beheerst spelen en gingen ze niet over tot vergeldingsacties. Ten tweede omdat ze zich niet zomaar gewonnen gaven bij een achterstand van 2-4, ze bleven knokken om in de wedstrijd te blijven. Ten derde omdat ze met louter en alleen goed voetbal als middel, ook daadwerkelijk terugkwamen tot 4-4. Dat het in deze wedstrijd uiteindelijk 4-6 werd is, als je de ontwikkeling van de jongens over de langere termijn bekijkt, slechts een detail."
      ]
    }
  },
  {
    "date": "2016-01-23",
    "league": "3e klasse 09",
    "teams": ["Blijdorp E3", "Kethel Spaland E2"],
    "result": [2, 3],
    "goals": {
      "Fadi": 2
    },
    "assists": {
      "Vic": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "Zaterdag speelden we opnieuw tegen Kethel-Spaland E2. De uitwedstrijd werd met 4-2 gewonnen. Maar volgens Otto zijn we daar  nog goed weggekomen, want Kethel speelt best goed voetbal. Dat bewezen ze ook met een mooie 3-2 overwinning op (mede-)koploper VFC.",
        "We verloren met 3-2. Misschien speelde overschatting mee bij de jongens, en dat ze daarom niet alles gaven wat er in zat. Want dit was wel een van de wedstrijden waar we beneden ons kunnen voetbalden. Onnodig balverlies lijden, de directe tegenstander laten lopen, je laten intimideren door stevige duels, en ook de keeper zag er af en toe niet goed uit.",
        "In de 7e minuut kwamen we wel op voorsprong, toen Fadi een terugspeelbal naar de keeper van Kethel handig onderschepte, en voor de 1-0 aantekende. Maar die voorsprong duurde niet lang, want Kethel wist vervolgens drie keer achter elkaar te scoren, in de 9e, 12e en 15e minuut.",
        "We gingen dus met 1-3 de rust in. In de tweede helft zakte Vito terug naar de positie op 4, dus achter de twee vleugelverdedigers. Daardoor moest Luc wel meer meters maken, want het veld werd daarmee groter. Dit pakte toch beter uit - althans, we kregen geen doelpunten meer tegen, en in de 10e minuut wisten we zelfs nog de 2-3 te scoren. Fadi kreeg de bal van Vic en schoot de bal van een meter of 20 schitterend in de kruising. Maar verder konden we voorin niet genoeg inbrengen, we misten daar simpelweg de power van Quincy."
      ]
    }
  },
  {
    "date": "2016-01-16",
    "league": "3e klasse 09",
    "teams": ["CWO E1", "Blijdorp E3"],
    "result": [3, 7],
    "goals": {
      "Dieuwe": 1,
      "Luc": 2,
      "Quincy": 2
    },
    "report": {
      "author": "Martin",
      "content": [
        "Blijdorp E3 heeft opnieuw een mooie uitoverwinning geboekt. Bij CWO werd met 7-3 gewonnen van hun E1.",
        "Het begin van de wedstrijd was evenwel voor CWO. Zij hadden het voordeel dat zij met de stevige wind in de rug speelden, en daar kwam bovenop dat het de eerste minuten ook hagelde. Dat, en ook het gewenningsproces van spelen in een net iets andere opstelling (Stijn speelde centraal achterin), zorgde er mede voor dat we al na 5 minuten tegen een 2-0 achterstand aankeken.",
        "Een andere reden was dat Vito niet lekker in de wedstrijd zat, en dit had te maken met slaaptekort (hij kwam die ochtend terug van een slaapfeestje). Nadat hij werd gewisseld voor Luc ging het beter met het team, ook omdat Luc meer druk naar voren zette. Zo kwam Blijdorp terug in de wedstrijd en kon zelfs nog voor rust op gelijke hoogte komen. Een mooie rush naar voren werd door Stijn zelf met links afgerond (21’). En in de laatste minuut van de eerste helft werd Fadi door Quincy bediend met een mooie steekpass, die hij hard in de korte hoek van het doel schoot.",
        "Tijdens de rust vertelden we de jongens dat ze enorm veel karakter toonden, door terug te komen van een 2-0 achterstand. Maar ook dat ze van deze tegenstander konden winnen, als we maar het voordeel van de wind in de rug goed gingen benutten.",
        "En dat lukte. In de eerste minuut van de tweede helft pakte Fadi de bal af van de tegenstander, en kon zo alleen op de keeper af. Deze keer passeerde hij de keeper met een hard, laag schot in de verre hoek (2-3). Een paar minuten later werd Quincy aangespeeld door Luc, kapte een tegenstander uit, en schoot prachtig raak in de rechterbovenhoek (2-4). Deze combinatie werd herhaald toen Quincy nogmaals werd aangespeeld door Luc, alleen schoot Quincy deze keer met links (2-5).",
        "Blijdorp liep daarna uit naar 2-6 (43’ door Fadi, na een uittrap - en dus een assist - van Dieuwe) en 2-7 (44’ door Luc, mooi lobje uit een korte corner van Quincy). Het tegendoelpunt van CWO vlak voor tijd, een kopbal uit een corner, was er eentje voor de statistieken en het doelsaldo, maar niet voor de overwinning - want die ging verdiend naar Blijdorp."
      ]
    }
  },
  {
    "date": "2015-12-19",
    "league": "3e klasse 09",
    "teams": ["Kethel Spaland E2", "Blijdorp E3"],
    "result": [2, 4],
    "goals": {
      "Dieuwe": 2,
      "Fadi": 1,
      "Quincy": 1
    },
    "assists": {
      "Dieuwe": 1,
      "Fadi": 2,
      "Luc": 1
    },
    "report": {
      "author": "Otto",
      "content": [
        "De laatste wedstrijd van het jaar zonder Martin en Vito uit tegen Kethel  Spaland in Schiedam. Waar komt die naam toch vandaan? Het zal wel weer iets met jenever te maken hebben. Vooraf waren we gewaarschuwd dat het terrein best lastig te vinden zou zijn. Inderdaad zelfs met navigatie raakten we verstrikt in het web van een woonwijk. Het bordje met het looppad naar de ketel bracht ons wonderbaarlijk allemaal toch weer op tijd op het juiste spoor.",
        "De massale opkomst van alle ouders zette gelijk de juiste toon voor deze wedstrijd. Tegen de nummer laatst wilden onze jongens toch wel heel graag winnen. Voortbordurend op de goede 2e helft van de week ervoor tegen Excelsior 20 ging Blijdorp voortvarend van start. Er ontwikkelde zich een heerlijke, open en vooral sportieve wedstrijd met kansen over en weer.",
        "De 0-1 ontstond uit een mooie aanval dwars door het centrum met een pass van Luc op gelegenheidspits Dieuwe die beheerst afrondde. Nog voor rust kwam Blijdorp op 0-2 door een assist van Dieuwe op onze topscorer Fady die ook nu weer het net wist te vinden.",
        "In de rust langs het veld met limonade en alle ouders erbij heerste tevredenheid en vertrouwen in de goede afloop. De tegenstander was echter ook best gevaarlijk maar was ronduit onfortuinlijk in de afwerking of vond de voortreffelijk keepende Stijn op haar pad. De wedstrijd was nog niet gespeeld!",
        "Pas na de 0-3 van Quincy en de 0-4 weer van Dieuwe leek de wedstrijd te zijn beslist. Beide goals zijn overigens mooi gefilmd door Maureen. Kethel ging op het laatst nog vol voor de aanval en maakte vlak voor tijd nog 2 verdiende doelpunten. Na het eindsignaal van de jonge scheidsrechter waren onze jongens terecht erg blij en opgelucht. Supporters werden bedankt met collectieve snoekduik in het gras.",
        "Stijn, Lenny, Luc, Amine en Quincy. Dieuwe, Fady en Vic jullie hebben allemaal goed gespeeld, maar vooral als team goed samengewerkt en dat geeft alle vertrouwen voor de rest van het seizoen in 2016!",
        "De comeback van Dieuwe kan natuurlijk niet onvermeld blijven en was toch wel hoogtepunt van de dag bekroond met 2 doelpunten: 1 met links en 1 met rechts. Om de veelzijdigheid van Dieuwe te benadrukken: met een kopbal raakte hij ook nog de lat en hij zorge voor een assist. Geweldig dat Dieuwe na zijn blessureleed gelijk weer zo lekker kon ballen."
      ]
    }
  },
  {
    "date": "2015-12-12",
    "league": "3e klasse 09",
    "teams": ["Excelsior'20 E3", "Blijdorp E3"],
    "result": [5, 2],
    "goals": {
      "Luc": 1,
      "Vito": 1
    },
    "assists": {
      "Fadi": 2
    },
    "report": {
      "author": "Martin",
      "content": [
        "Zaterdag verloor Blijdorp met 5-2 van Excelsior’20.",
        "We begonnen met een opstelling met twee vleugelverdedigers, Amine en Vic, met daarachter Vito voor de rugdekking. Dat was ook wel nodig, want Vic had veel moeite om zijn directe tegenstander op afstand te houden. Maar Vito moest ook de tegenstander opvangen die telkens vanuit het middenveld opkwam. Normaal gesproken de taak van Luc, maar hij stond ‘te hoog’, d.w.z. te aanvallend opgesteld, waardoor er een groot gat op het middenveld viel. En zodoende werd het nog in de eerste helft 5-0, met doelpunten in de 1e, 4e, 13e, 17e en 22e minuut.",
        "De neiging was groot om nog in de eerste helft in te grijpen, maar dat hebben we niet gedaan. De verandering pasten we toe voor de tweede helft, zodat we tijdens de rust de jongens goed konden uitleggen wat we gingen veranderen. Vito ging ‘op 6’ spelen, als controleur, dus net voor de vleugelverdedigers. Luc bleef op 10, maar hoefde niet meer mee te verdedigen. Om de ruimte achterin af te dekken moest Quincy als keeper ook wat ‘hoger’ staan, net achter de verdedigers.",
        "Het is soms net een partij schaken, maar het zijn de jongens die het moeten uitvoeren, en dat deden ze perfect. We kregen na de verandering geen doelpunten meer tegen, en we wisten zelfs nog twee keer tegen te scoren. Vier minuten na rust trapte Quincy de bal uit, ver naar voren. Die werd opgepakt door Fadi, en hij wist Luc te bereiken, die vervolgens de 5-1 maakte. Twaalf minuten later scoorde Vito op soortgelijke wijze, opnieuw uit een assist van Fadi, 5-2 en tevens de eindstand."
      ]
    }
  },
  {
    "date": "2015-12-10",
    "league": "vriendschappelijk",
    "teams": ["Blijdorp E3", "cvv Zwervers E3"],
    "result": [2, 2],
    "goals": {
      "Stijn": 1,
      "Vic": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "Op donderdagavond 10 december speelde Blijdorp een oefenwedstrijd tegen cvv Zwervers E3. Zij spelen net als wij in de derde klasse, samen met onze E2. Blijdorp E2 staat tweede, Zwervers derde.",
        "We verwachtten een goede tegenstander, en dat bleek al gauw het geval te zijn, direct na de aftrap. Ze speelden verzorgd voetbal, waarbij de vrije ruimtes goed werden benut. Dat doen wij ook wel, maar de manier waarop zij dat deden zag er wel heel netjes uit.",
        "Toch kwam Blijdorp op voorsprong. Het werd 1-0 toen in de 11e minuut een corner van Vic in eigen doel werd gewerkt (zoals gebruikelijk komt het doelpunt daardoor op naam van Vic). Pas in de 20e minuut kon Zwervers iets terug doen. Onnodig balverlies van Vito was er de oorzaak van dat hun aanvaller vrij naar ons doel kon rennen. Zijn inzet werd ook nog bijna gekeerd door Jonas - normaal gesproken keeper van de E1 - maar die voor de gelegenheid met ons wilde meedoen.",
        "1-1 was tevens de ruststand.",
        "In de tweede helft hadden we de harde, koude wind mee. In de vierde minuut wist Stijn de bal te ontfutselen van een van hun verdedigers, en hij schoot dit buitenkansje onberispelijk hard in de verre hoek: 2-1. Echter, niet veel later, in de 7e minuut, maakte Zwervers de 2-2 via een aanval dwars door het midden.",
        "In de laatste minuut van de wedstrijd kwam Quincy alleen voor de keeper. Zijn inzet was net niet genoeg, want die werd nog door de keeper met de punt van zijn voet gekeerd, ongeveer zoals Casillas in de finale van 2010 een inzet van Robben keerde.",
        "Eindstand 2-2, een prima prestatie van onze jongens, tegen een hele goede, fanatiek gecoachte tegenstander. En ook een leuke wedstrijd om naar te kijken denk ik. De teams waren aan elkaar gewaagd en onze jongens hebben enorm hun best gedaan."
      ]
    }
  },
  {
    "date": "2015-11-14",
    "league": "3e klasse 09",
    "teams": ["Blijdorp E3", "Excelsior'20 E3"],
    "result": [7, 4],
    "goals": {
      "Fadi": 4,
      "Quincy": 1,
      "Vic": 2
    },
    "assists": {
      "Luc": 1,
      "Quincy": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "De eerste overwinning in de nieuwe competitie is een feit, want Excelsior’20 E3 werd met 7-4 verslagen, en dat deden de jongens op een geweldige manier.",
        "We kregen daarbij hulp van Tyler, speler van de E5, die er bij kwam om Dieuwe te vervangen. Samen met Lenny en Luc speelde hij op de backpositie. Amine speelde in plaats van Luc centraal. Hij hoefde niet mee te verdedigen, maar hij kreeg wel de opdracht om voorin veel storend werk te verrichten.",
        "Excelsior’20 begon de wedstrijd zeer aanvallend, en zetten met twee bonkige 9-jarigen (of waren het 10-jarigen?) onze verdedigers zwaar onder druk. Hun nummers 7 en 9 waren in ieder geval groter, sterker en sneller dan die van ons, en het kostte de backs veel moeite om ze van het doel af te houden. Dat lukte in het begin niet helemaal, want na drie minuten stond het 0-1, en na zes minuten keken we alweer tegen een achterstand van 0-2 aan.",
        "Het ging wat beter toen Vito op eigen initiatief wat tegendruk ging zetten, dus in plaats van laatste man meer voor zijn verdediger kwam, meer als een nummer 6. Van daaruit kon hij onze vleugels beter bedienen, waardoor we gevaarlijker werden, en al gauw werd de stand weer gelijk gebracht. In de 8e minuut werd het 1-2 door een doelpunt van Fadi, na een assist van Quincy. En in de 10e minuut was het opnieuw Fadi die voor de 2-2 zorgde, uit een directe vrije trap.",
        "Vlak voor rust kwamen we zelfs op voorsprong. Quincy, die inmiddels de positie van Vito had overgenomen en dit meer dan behoorlijk deed, pakte in zijn eigen strafschopgebied de bal af van een tegenstander, en begon aan een lange prachtige slalom langs zeker vier tegenstanders, inclusief de keeper: 3-2.",
        "Na rust liepen we meteen uit naar 4-2. Fadi had balbezit aan de rechterkant, en speelde ‘m terug naar de rand van het strafschopgebied, waar Luc inmiddels was aangesloten. Luc behield het overzicht want hij zag Vic vrijstaan op links, en passte de bal naar hem, waaruit Vic kon scoren. Prachtige aanval!",
        "Excelsior’20 gaf het echter nog niet op en in de 6e minuut van de tweede helft deden ze iets terug: 4-3. Maar drie minuten laten liep Blijdorp weer uit. Een schot van Luc op doel werd gesmoord, vloog hoog in de lucht en dwarrelde over de verdediging van Excelsior’20 heen, vlak voor de voeten van Vic, die de keeper verschalkte met een zacht rollertje: 5-3.",
        "Het werd echter weer ontzettend spannend toen Excelsior’20 opnieuw de aansluitingstreffer maakte (5-4). Zo bleef het, tien redelijk zenuwslopende minuten lang. De bal bleef in hoog tempo over en weer gaan en de jongens moesten flink aan de bak om het allemaal bij te benen. Dat is goed te zien in het filmpje dat Maureen naar onze Whatsapp groep stuurde.",
        "In de laatste minuut kregen we een vrije trap, omdat Quincy onreglementair werd gestuit. Dat was weer een klusje voor Fadi. Op de volgende foto (uit het filmpje van Maureen) zie je hem aanleggen.",
        "Die bal eindigde rechtsonder in het doel, en dat betekende de bevrijdende 6-4. En in de laatste minuut werd het zelfs 7-4, toen uit een counter Fadi alleen voor de keeper werd gezet, die het vervolgens koelbloedig afrondde.",
        "Amine, Luc, en Tyler hebben het goed gedaan op posities die ze niet gewend zijn. Amine verrichtte goed storend werk, zoals afgesproken, en werkte ook mee aan de aanvallen. Tyler deed goed verdedigend werk, het was moeilijk om hem te passeren. Luc stond ook in de verdediging en liep regelmatig mee naar voren. Dat resulteerde in twee doelpunten voor het team maar ook twee doelpunten tegen. Goed eigen initiatief dus, en als hij volgende keer ook altijd op tijd terug is op zijn positie bij een tegenaanval dan is het helemaal goed. Quincy stond in zijn eigen linie, en heeft het grootste gedeelte prima in een verdedigende positie gespeeld, terwijl hij dat niet gewend is. Daarnaast kon hij een doelpunt en een assist op zijn naam bijschrijven."
      ]
    }
  },
  {
    "date": "2015-11-07",
    "league": "3e klasse 09",
    "teams": ["SVV E2", "Blijdorp E3"],
    "result": [3, 2],
    "goals": {
      "Amine": 1,
      "Luc": 1
    },
    "assists": {
      "Stijn": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "Ook de tweede wedstrijd in de competitie werd helaas verloren. Op het wedstrijdformulier verscheen een eindstand 3-2 voor SVV.",
        "De omstandigheden waren ongunstig: het gras was vlassig en nat, was inmiddels ook wel toe aan een maaibeurt, en voelde daardoor stroperig aan. Dat, plus een veel te zachte bal die het vocht van de motregen opzoog, zorgde er voor dat het team dat het moest hebben van de combinatie in het nadeel was. Die ploeg was Blijdorp.",
        "In de eerste minuten werden we flink teruggedrongen, en al gauw keken we tegen een achterstand aan. Een lob uit de tweede lijn eindigde met een beetje mazzel in ons doel: 1-0. Een paar minuten later werd het 2-0 uit een schermutseling voor ons doel. Een moeilijk begin dus.",
        "Naarmate ze aan het veld en de bal gewend raakten kwamen de jongens meer in hun spel. We kregen grote kansen om te scoren, maar telkens werd geprobeerd om het zelf te doen, in plaats van een voorzet te geven. Maar na 17 minuten was het raak: Stijn gaf een hele fijne steekpass, waardoor Luc kon aantekenen voor de 2-1. Dat was tevens de ruststand.",
        "Na rust gingen we spelen met onze DerbyStar bal, en daardoor ging ook het tempo van de wedstrijd omhoog. Blijdorp ging op zoek naar de 2-2, en die kwam na zeven minuten. Deze goal is prima met video gedocumenteerd (zie WhatsApp). Nog even ‘for the record’: eerst onderschepte Lenny een pass van de tegenstander en speelde ‘m naar voren. De bal werd door Luc opgepakt en tikte ‘m opzij naar Vic, die de bal scherp terugpasste, waardoor Luc alleen voor de keeper werd gezet. Het schot van Luc werd nog wel gekeerd door de keeper, maar uit de rebound werd de bal in het doel geprikt door Amine.",
        "SVV was toen vooral bezig was om ons spel te ontregelen. Duwen, (na)trappen, een klap in het gezicht geven. De scheidsrechter vond het in de meeste gevallen wel geoorloofd. Een duw op Vito werd ook niet bestraft, en daardoor kon SVV de bal afpakken en profiteren van Vito’s afwezigheid achterin. Het schot dat daaruit viel leek onschuldig, maar in plaats van de bal in zijn handen op te pakken maaide Quincy over de bal heen, waardoor de bal langzaam in het doel hobbelde: 3-2.",
        "Blijdorp kreeg in de laatste minuut nog een kans op de gelijkmaker. Stijn werd vrij voor de keeper gezet, maar op dat moment floot de scheidsrechter voor het einde van de wedstrijd, ondanks dat toen nog niet de volle 25 minuten waren gespeeld.",
        "Jammer van de nederlaag, maar het lag niet aan de jongens. Het was best zwaar voor ze: het veld, de bal, de veelal oudere tegenstanders die het veelal moesten hebben van overtredingen. Ze hebben alles gegeven om terug in de wedstrijd te komen, en dat is ze gelukt. We speelden ook in een gewijzigde opstelling, en dat was in het begin even wennen. Fadi speelde goed en gedisciplineerd in de verdediging, en voorin werkte Amine hard, en pikte zelfs zijn eerste doelpunt mee."
      ]
    }
  },
  {
    "date": "2015-10-31",
    "league": "3e klasse 09",
    "teams": ["Blijdorp E3", "Victoria'04 E2"],
    "result": [3, 4],
    "goals": {
      "Fadi": 1,
      "Quincy": 1,
      "Stijn": 1
    },
    "assists": {
      "Luc": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "Blijdorp E3 is al in de eerste wedstrijd voor de competitie tegen een nederlaag opgelopen: tegen Victoria’04 E2 werd het 3-4. Eigenlijk was Blijdorp de betere ploeg, maar Victoria’04 won, en dat had alles te maken met de nadelen van spelen in de derde klasse.",
        "Want al was het veldspel van Blijdorp beter, de tweedejaars van Victoria’04 waren fysiek sterker, sneller en zij waren motorisch ook verder dan wij. Alleen mentaal waren de jongens van Victoria nog niet helemaal bij, want ze werden zo leek het danig gefrustreerd van het feit dat ze af en toe werden weggetikt. Waarop ze vaak, ogenschijnlijk bewust, gemene overtredingen maakten. Een idiote aanslag op de knieën van Vito zorgde er althans voor dat hij de rest van de wedstrijd niet meer mee kon doen.",
        "Het stond toen inmiddels 1-1. Eerst kwam Victoria’04 in de 15e minuut op voorsprong. Een verre bal werd door ons onderschept, maar werd niet goed uitverdedigd, waardoor de tegenstander kon profiteren. De gelijkmaker kwam op naam van Stijn, die de bal hard in de verre hoek schoot (assist Vito).",
        "Om het uitvallen van Vito op te vangen moest er meer ‘power’ in het team komen, en dat kon omdat Dieuwe bereid was de keeperspositie van Quincy over te nemen. Dat had meteen resultaat, want direct na rust kwam Blijdorp op een 2-1 voorsprong. Een inzet van Stijn eindigde op de lat, en Quincy kon vrij gemakkelijk via de rebound scoren.",
        "Echter, in vijf minuten tijd sloeg de wedstrijd geheel om. Het werd 2-2 na balverlies van Amine, 2-3 na balverlies van Stijn en 2-4 na balverlies van Luc. Had allemaal te maken met onze handelingssnelheid, wat in ieder geval nu niet toereikend was. Daar kunnen de jongens niets aan doen, het niveau van de 3e klasse is denk ik gewoon te hoog, althans voor de meesten van ons. Maar het was wel de oorzaak van deze nederlaag.",
        "Blijdorp kon tijdens de wedstrijd nog wel wat terugdoen. Fadi kopte een corner van Luc prachtig in de linkerbovenhoek: 3-4. Dat was meteen ook de eindstand, want voorin konden we verder niets meer forceren."
      ]
    }
  },
  {
    "date": "2015-10-24",
    "league": "Groep 5 07",
    "teams": ["Blijdorp E3", "CWO E2"],
    "result": [8, 1],
    "goals": {
      "Fadi": 1,
      "Ilias": 3,
      "Luc": 1,
      "Vic": 1,
      "Vito": 2
    },
    "assists": {
      "Fadi": 1,
      "Luc": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "Zaterdag werd de laatste wedstrijd voor de bekercompetite gespeeld. We moesten tegen CWO E2 wel twintig doelpunten maken om nog boven VFC E5 te eindigen, en zodoende door te bekeren. Maar dat lukte helaas niet. Wel werd CWO met grote cijfers verslagen: 8-1.",
        "Opnieuw moesten we spelen zonder Quincy en Stijn, maar gelukkig waren Ilias en Ziggy bereid om ons te komen versterken. Bovendien waren zij waren in een ‘winning mood’, want de E5 is diezelfde ochtend kampioen geworden, door Kethel Spaland met dezelfde cijfers te verslaan.",
        "Tegen CWO gingen we met 3-0 de rust in. De ruststand werd bereikt door de openingstreffer van Vic (assist Vito), de eerste van Vito (assist Vic) en de tweede van Vito (uit de rebound na een schot van Fadi, volgend op een snelle counter). Goed verdedigend werk van backs Amine, Lenny en gastspeler Ziggy, prima keeperswerk van Dieuwe, en het uitstekend meeverdedigen van Luc zorgden voor ‘de nul’.",
        "In de tweede helft was CWO vastbesloten om iets terug te doen, en ze kwamen al snel terug op 3-1. Gelukkig kwam direct daarop het antwoord van Blijdorp: een inzet van Luc werd door Vito in het doelgebied opgepikt, en met een creatieve steekpass zette Vito de inkomende Fadi vrij voor een leeg doel: 4-1.",
        "Maar ook dat betekende nog niet de K.O. voor CWO - want ze gingen nu met vier aanvallers op zoek naar tegentreffers. De verdediging stond op wankelen, want met twee backs tegen vier aanvallers konden tegentreffers niet uitblijven. Deze uitdaging waren we al eerder tegengekomen - want tegen VFC gaven we immers een 4-1 voorsprong uit handen. Om te voorkomen dat dit opnieuw ging gebeuren was een ingreep nodig.",
        "Tien minuten voor tijd werd Vito uit de spits gehaald om als laatste man (nummer 4) het slot op de deur te doen. Vito er bij als derde verdediger achter de backs, dat moest genoeg zijn om de vier aanvallers van CWO te stuiten. Bovendien hou je dan nog drie aanvallers van Blijdorp over tegen twee verdedigers van CWO.",
        "De ingreep pakte goed uit. Direct werd de 5-1 gemaakt, door gastspeler Ilias, uit een voorzet van Vito - die bij een vrije trap even mee naar voren mocht. Een paar minuten later ontstond wat verwarring nadat Vic’s schoen de lucht in vloog. De bal ging vervolgens in de kluts en sprong er weer uit voor de voeten van Ilias, die daaruit de 6-1 maakte. De 7-1 werd gemaakt uit een counter van rechts. Luc pakte de bal op en kon onbedreigd op het doel afgaan. Omdat ook Fadi meeliep op links kon de keeper niet uit zijn doel komen, en mede daardoor kon Luc met een simpele schuiver in de verre hoek scoren. De 8-1 werd opnieuw gemaakt door Ilias, via een steekpass van Fadi.",
        "Een fijne overwinning dus, al kon het bij 4-1 wel beide kanten opgaan. CWO had net als VFC kunnen terugkomen tot 4-4, of zelfs met 4-5 kunnen winnen. Maar door de tactische ingreep, en de effectiviteit waarmee dit werd uitgevoerd door de spelers, werd dat voorkomen, en konden we zelfs uitlopen naar 8-1."
      ]
    }
  },
  {
    "date": "2015-10-17",
    "league": "Groep 5 07",
    "teams": ["Blijdorp E3", "Overmaas E2"],
    "result": [16, 2],
    "goals": {
      "Fadi": 4,
      "Luc": 3,
      "Tristan": 5,
      "Vic": 2,
      "Ziggy": 1,
      "E.D.": 1
    },
    "assists": {
      "Fadi": 4,
      "Luc": 3,
      "Tristan": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "Bij de wedstrijd tegen Overmaas E2 ontbraken twee van onze spelers: Quincy en Stijn, maar zij werden prima vervangen door Tristan en Ziggy. Het was Ziggy die al in de tweede minuut de score opende, en Tristan hielp met wel 5 doelpunten om de eindstand van 16-2 te bepalen.",
        "De overige doelpunten kwamen op naam van Fadi (4), Luc (3), Vic (2) en nog een eigen doelpunt - die op een zeer complexe manier door de tegenstander in eigen doel werd gewerkt.",
        "Er waren ook assists, van Fadi (4) en Luc (3), waarmee dus goals van ons ontstaan nadat we de bal afgeven naar een speler die er beter voor staat. Dat zien we graag, en daar letten we nog meer op dan op het maken van het doelpunt zelf, uit zo’n assist. De overige goals kwamen tot stand na een solo (2 x Fadi, 1 x Luc, 1 x Tristan) of uit een afvallende bal (Luc)."
      ]
    }
  },
  {
    "date": "2015-10-03",
    "league": "Groep 5 07",
    "teams": ["VFC E5", "Blijdorp E3"],
    "result": [4, 4],
    "goals": {
      "Fadi": 1,
      "Quincy": 1,
      "Vic": 1,
      "Vito": 1
    },
    "assists": {
      "Fadi": 2,
      "Vic": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "Wedstrijd nummer 5 was de belangrijkste in de reeks voor de bekercompetitie. We troffen namelijk VFC E5, die met ons de kop van poule 7 aanvoert. Met evenveel wedstrijdpunten, maar met een beter doelsaldo. VFC is een ploeg met voornamelijk tweedejaars, die ook goed kunnen voetballen.",
        "Op basis van de scouting die we de week ervoor hadden verricht formuleerden we een strijdplan, dat inhield dat we vooral van de goal af moesten spelen. Want met een nummer 4 - een verdediger - voetbal je in feite achteruit, en dat is een gevaarlijke tactiek tegen VFC. Dat wilden we niet, en daarom was het uitgangspunt een aanvallende opstelling. De centrale spelers moesten deze keer rouleren, en voor de zekerheid begonnen we met Vito aan de kant. Want mochten we een eventuele voorsprong willen verdedigen, dan konden we de wedstrijd uitspelen door alsnog over te schakelen op een systeem met Vito op 4.",
        "Bij het betreden van het veld zat de schrik er bij ons goed in bij onze jongens, want ze vonden de tegenstander vooral groot. We vertelden ze dat ze daar niet bang voor hoefden te zijn, zolang we we maar goed samenspeelden. En dat deden ze, vooral in het begin. Al na een paar minuten stonden we op een riante 2-0 voorsprong. Het eerste doelpunt kwam uit een corner van Vic, die Fadi ongehinderd kon intikken. De tweede werd gemaakt nadat Fadi een dieptepass gaf aan Quincy, die de bal handig over de lange keeper heen het doel inwerkte.",
        "De schrik zat er nu vooral in bij de tegenstander, en de VFC-trainers riepen hun jongens op om wakker te worden (het was immers nog vroeg). VFC kwam er wel een paar keer gevaarlijk uit, maar onze verdedigers Amine en Dieuwe wisten hun tegenstanders goed van ons doel af te houden. Luc, die voor het eerst op 10 een serieuze tegenstander trof, verdedigde goed mee, schroomde niet om de duels aan te gaan, en zorgde daarnaast voor de aanvallende impuls, precies wat we verwachten van een nummer 10.",
        "Blijdorp kwam op ietwat gelukkige wijze op een 3-0 voorsprong, doordat een corner van Vic bij de eerste paal indraaide door de keeper nog verder in het eigen doel werd gewerkt (dit doelpunt komt wat ons betreft op naam van Vic). VFC kon daarna iets terugdoen door onzorgvuldigheid van onze kant. In plaats van de combinatie te zoeken verdedigden we uit met een lange haal naar voren. De hoge bal was lastig te controleren voor Vic, raakte ‘m kwijt aan de tegenstander en omdat we op dat moment uit positie stonden, kon VFC via een counter profiteren: 3-1. Gelukkig kwam vlak daarna alweer de 4-1, doordat Vito een corner van Fadi raak inkopte. En dat was tevens de ruststand.",
        "Vlak voor aanvang van de tweede helft vroegen we de jongens om vooral goed op te blijven letten, want we waren er nog lang niet. Maar helaas, VFC maakte binnen acht minuten drie doelpunten, en kwam daarmee op gelijke hoogte: 4-4. Het waren opnieuw doelpunten waarbij VFC wist te profiteren van foutjes aan onze kant. We verlieten onze posities en zo lieten we onze tegenstander helemaal vrij, of liepen we een medespeler in de weg. VFC maakte dankbaar gebruik van de wanorde die daarop volgde.",
        "Nadat Vito werd ingebracht kwam er weer stabiliteit in het team, en kregen we geen goals meer tegen. Omgekeerd moesten we wel op jacht naar de winnende treffer, want van een gelijkspel werden we ook niet wijzer. Nadat de jongens zich op bewonderenswaardige manier hadden herpakt na die mentale opdoffer, gingen we weer in de aanval, en dat leverde weer wat kansen op. Bijvoorbeeld een pass van Luc voorlangs, waar Vic maar net niet bij kon komen. Of een gevaarlijk schot van Fadi, die ook maar net naast ging.",
        "Omgekeerd was het was pompen of verzuipen voor VFC, en zij bedienden zich nu van duw- en trekwerk om onze jongens af te stoppen. Zo werd Vito onderuit gehaald bij een corner, en werd Quincy gemangeld tussen twee tegenstanders. Vrije trap dachten wij, maar de scheidsrechter vond van niet en liet na om een fatsoenlijke hervatting te laten plaatsvinden. Terwijl onze jongens stonden te wachten op een aanwijzing van de scheidsrechter werd de bal door de tegenpartij naar voren getrapt, en stonden opeens vijf tegenstander van VFC voor het doel van Stijn. Die inzet ging gelukkig tegen de buitenkant van de paal, waarna de scheidsrechter voor het eindsignaal blies.",
        "Eindstand 4-4. Het was jammer dat we de overwinning uit handen gaven door kleine foutjes. Aan de andere kant hebben de jongens tegen deze moeilijke tegenstander beter gepresteerd dan we hadden verwacht. De jongens gingen vol in de strijd, en toonden mentale weerbaarheid, moed en karakter, zeker na de gelijkmaker. Daar kunnen we echt op voortbouwen en die kleine foutjes krijgen we er wel uit via training en coaching."
      ]
    }
  },
  {
    "date": "2015-09-26",
    "league": "Groep 5 07",
    "teams": ["Blijdorp E3", "HWD E3"],
    "result": [13, 0],
    "goals": {
      "Fadi": 3,
      "Luc": 3,
      "Stijn": 4,
      "Vic": 1,
      "Vito": 2
    },
    "assists": {
      "Luc": 2,
      "Vic": 1,
      "Vito": 4
    },
    "report": {
      "author": "Martin",
      "content": [
        "Ook de vierde wedstrijd voor de bekercompetitie eindigde in winst voor Blijdorp E3. Onder ideale weersomstandigheden bood HWD E3 maar weinig weerstand tegen het goede spel van Blijdorp, en dit resulteerde dan ook in een uitslag met dubbele cijfers: 13-0.",
        "We hadden een aanvallend strijdplan, met Vito diep in de spits. Vito kreeg als opdracht mee om vooral de vleugels en de nummer 10 in stelling te brengen, maar hij mocht natuurlijk ook een goaltje meepikken. Met Luc spraken we af om de vrije ruimte achter de spits goed te benutten, en om bij balverlies ook goed mee te verdedigen. Dat werd goed uitgevoerd, al stond Vito in het begin nog niet ‘hoog’ genoeg.",
        "De 1-0 kwam tot stand via een directe vrije trap door Fadi. Vito werd hardhandig getackeld, moest hier even buiten de lijnen van bij komen, en zag vrijetrapspecialist Fadi de bal hard en laag inschieten. Eenmaal terug in het veld werd Vito door een assist van Luc vrijgespeeld, en zo kon hij onbelemmerd de keeper passeren: 2-0. Stijn scoorde de 3-0 na een mooie solo langs de HWD verdedigers. Pas toen Vito op ons verzoek nóg verder in de punt ging spelen kwam er meer ruimte voor Luc beschikbaar, en zo kon onze nummer 10 met twee doelpunten achter elkaar voor de 5-0 ruststand zorgen. Luc scoorde zijn eerste via een tikje breed van Vito en de tweede via een afvallende bal.",
        "Na rust was het de beurt aan Fadi om twee keer op rij te scoren. De 6-0 was echt een typische Fadi-goal: een hard schot in de verre hoek, via een prachtige steekpass van Luc. Daarna kopte Vito de bal uit een corner op de lat, waarna Fadi in de rebound de 7-0 in de touwen joeg. Vervolgens was het Stijn die twee doelpunten achter elkaar maakte, de eerste was via een assist van Vito. Toen HWD voor de achtste keer na een doelpunt moest aftrappen, was het opnieuw Stijn die alert reageerde, de bal afpakte, drie tegenstanders voorbij ging en ook nog de keeper verschalkte. Toen was het alweer 9-0.",
        "De dubbele cijfers werden behaald via Vito, nadat ook hij de bal van een tegenstander afpakte. Ook Vic pakte een doelpuntje mee, hij scoorde de 11-0 na een voorzet van Vito. Vic was tevens verantwoordelijk voor de assist waaruit Stijn de 12-0 maakte. De einduitslag kwam op naam van Luc (assist Vito)."
      ]
    }
  },
  {
    "date": "2015-09-19",
    "league": "Groep 5 07",
    "teams": ["Blijdorp E3", "Kethel Spaland E3"],
    "result": [6, 2],
    "goals": {
      "Fadi": 1,
      "Luc": 1,
      "Stijn": 2,
      "Vic": 2
    },
    "assists": {
      "Fadi": 4,
      "Luc": 1,
      "Stijn": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "Ook de vierde wedstrijd voor de bekercompetitie eindigde in winst voor Blijdorp E3. Onder ideale weersomstandigheden bood HWD E3 maar weinig weerstand tegen het goede spel van Blijdorp, en dit resulteerde dan ook in een uitslag met dubbele cijfers: 13-0.",
        "We hadden een aanvallend strijdplan, met Vito diep in de spits. Vito kreeg als opdracht mee om vooral de vleugels en de nummer 10 in stelling te brengen, maar hij mocht natuurlijk ook een goaltje meepikken. Met Luc spraken we af om de vrije ruimte achter de spits goed te benutten, en om bij balverlies ook goed mee te verdedigen. Dat werd goed uitgevoerd, al stond Vito in het begin nog niet ‘hoog’ genoeg.",
        "De 1-0 kwam tot stand via een directe vrije trap door Fadi. Vito werd hardhandig getackeld, moest hier even buiten de lijnen van bij komen, en zag vrijetrapspecialist Fadi de bal hard en laag inschieten. Eenmaal terug in het veld werd Vito door een assist van Luc vrijgespeeld, en zo kon hij onbelemmerd de keeper passeren: 2-0. Stijn scoorde de 3-0 na een mooie solo langs de HWD verdedigers. Pas toen Vito op ons verzoek nóg verder in de punt ging spelen kwam er meer ruimte voor Luc beschikbaar, en zo kon onze nummer 10 met twee doelpunten achter elkaar voor de 5-0 ruststand zorgen. Luc scoorde zijn eerste via een tikje breed van Vito en de tweede via een afvallende bal.",
        "Na rust was het de beurt aan Fadi om twee keer op rij te scoren. De 6-0 was echt een typische Fadi-goal: een hard schot in de verre hoek, via een prachtige steekpass van Luc. Daarna kopte Vito de bal uit een corner op de lat, waarna Fadi in de rebound de 7-0 in de touwen joeg. Vervolgens was het Stijn die twee doelpunten achter elkaar maakte, de eerste was via een assist van Vito. Toen HWD voor de achtste keer na een doelpunt moest aftrappen, was het opnieuw Stijn die alert reageerde, de bal afpakte, drie tegenstanders voorbij ging en ook nog de keeper verschalkte. Toen was het alweer 9-0.",
        "De dubbele cijfers werden behaald via Vito, nadat ook hij de bal van een tegenstander afpakte. Ook Vic pakte een doelpuntje mee, hij scoorde de 11-0 na een voorzet van Vito. Vic was tevens verantwoordelijk voor de assist waaruit Stijn de 12-0 maakte. De einduitslag kwam op naam van Luc (assist Vito)."
      ]
    }
  },
  {
    "date": "2015-09-12",
    "league": "Groep 5 07",
    "teams": ["GLZ Delfshaven E2", "Blijdorp E3"],
    "result": [2, 9],
    "goals": {
      "Fadi": 4,
      "Luc": 1,
      "Quincy": 2,
      "Vito": 2
    },
    "assists": {
      "Vic": 2
    },
    "report": {
      "author": "Martin",
      "content": [
        "Zaterdag zegevierde Blijdorp E3, door GLZ Delfshaven E2 op eigen veld met 9-2 te verslaan. De tegenstander speelde fel, maar kwam voetballend tekort: Blijdorp was beter in de combinatie, en ook individueel waren onze spelers de meerdere.",
        "Na vijf minuten spelen stond Blijdorp al met 2-0 voor, doordat eerst Fadi en daarna Luc werden vrijgespeeld en met een geplaatst schot wisten te scoren. Daarna deed GLZ iets terug, doordat een corner bij toeval via het hoofd van een tegenstander in de kruising belandde: 2-1. Binnen een minuut kwam het antwoord van Blijdorp, ook uit een corner. De afvallende bal werd door Vito opgepakt en ingeschoten, en verdween vervolgens via Quincy’s knie in het doel (waardoor het doelpunt officieel op Quincy’s naam komt): 3-1. In de eerste helft liep Blijdorp verder uit naar 4-1 (nogmaals Quincy) en 5-1 (nogmaals Fadi, na een mooie solo).",
        "Aan het begin van de tweede helft drong GLZ Delfshaven aan om terug te komen in de wedstrijd. Blijdorp speelde toen niet helemaal geconcentreerd. Voorin werden best grote kansen om zeep geholpen, en achterin leek men ook niet meer zo geconcentreerd, waardoor GLZ er een paar keer gevaarlijk uitkwam. Gelukkig was Stijn wel bij de les, en wist met fraaie reddingen een aantal tegentreffers te voorkomen. Om die reden mag Stijn a.s. zaterdag de aanvoerdersband dragen.",
        "Na 10 minuten spelen in de tweede helft kwam dan toch de tegentreffer (5-2), en toen pas werden de jongens weer wakker. Eerst wist Vito wist de 6-2 en de 7-2 te maken. Vooral de tweede was fraai: Vito nam de inzet van Vic uit een corner van rechts direct op de slof en volleyde ‘m van dichtbij in de linkerbovenhoek. Tenslotte was Fadi verantwoordelijk voor de 8-2 (hard schot na opnieuw een sterke rush naar voren) en de 9-2 (schot na een fijne assist van Vic)."
      ]
    }
  },
  {
    "date": "2015-08-29",
    "league": "Groep 5 07",
    "teams": ["Zwaluwen E4", "Blijdorp E3"],
    "result": [0, 2],
    "goals": {
      "Fadi": 1,
      "Stijn": 1
    },
    "report": {
      "author": "Martin",
      "content": [
        "Zaterdag begon Blijdorp E3 de bekercompetitie meteen goed, door in Vlaardingen bij Zwaluwen er met de winst er vandoor te gaan: 0-2. We wisten niet goed met wat voor tegenstander we te maken zouden hebben. Daarom begonnen we de wedstrijd met een verdedigende opstelling: met Vito op 4 (achter de backs) en Luc op 10 (net achter de aanvallers).",
        "Dat pakte goed uit, getuige het feit dat we achterin ‘de nul’ wisten te houden, en dat we door goed combinatiespel ook kansen creëerden, waaruit dus twee keer werd gescoord. De 1-0 viel nog voor rust, toen een schot van Luc eerst werd gepareerd door de keeper van de tegenpartij, maar waarbij Stijn vervolgens de rebound in de touwen joeg. De 2-0 werd gemaakt door Fadi, via een vrije trap. En er had misschien nog meer in gezeten, maar het ontbrak ons een beetje aan precisie bij de afwerking. Dat is alleen maar logisch, zo vroeg in het seizoen."
      ]
    }
  }
]
