{
      "author": "Martin",
      "content": [
        {
          "type": "text",
          "text":  
        "Zaterdag zegevierde Blijdorp E3, door GLZ Delfshaven E2 op eigen veld met 9-2 te verslaan. De tegenstander speelde fel, maar kwam voetballend tekort: Blijdorp was beter in de combinatie, en ook individueel waren onze spelers de meerdere."
        },
        {
          "type": "text",
          "text": "Na vijf minuten spelen stond Blijdorp al met 2-0 voor, doordat eerst Fadi en daarna Luc werden vrijgespeeld en met een geplaatst schot wisten te scoren. Daarna deed GLZ iets terug, doordat een corner bij toeval via het hoofd van een tegenstander in de kruising belandde: 2-1. Binnen een minuut kwam het antwoord van Blijdorp, ook uit een corner. De afvallende bal werd door Vito opgepakt en ingeschoten, en verdween vervolgens via Quincy’s knie in het doel (waardoor het doelpunt officieel op Quincy’s naam komt): 3-1. In de eerste helft liep Blijdorp verder uit naar 4-1 (nogmaals Quincy) en 5-1 (nogmaals Fadi, na een mooie solo)."
        },
        {
          "type": "text",
          "text": "Aan het begin van de tweede helft drong GLZ Delfshaven aan om terug te komen in de wedstrijd. Blijdorp speelde toen niet helemaal geconcentreerd. Voorin werden best grote kansen om zeep geholpen, en achterin leek men ook niet meer zo geconcentreerd, waardoor GLZ er een paar keer gevaarlijk uitkwam. Gelukkig was Stijn wel bij de les, en wist met fraaie reddingen een aantal tegentreffers te voorkomen. Om die reden mag Stijn a.s. zaterdag de aanvoerdersband dragen."
        },
        {
          "type": "text",
          "text": "Na 10 minuten spelen in de tweede helft kwam dan toch de tegentreffer (5-2), en toen pas werden de jongens weer wakker. Eerst wist Vito wist de 6-2 en de 7-2 te maken. Vooral de tweede was fraai: Vito nam de inzet van Vic uit een corner van rechts direct op de slof en volleyde ‘m van dichtbij in de linkerbovenhoek. Tenslotte was Fadi verantwoordelijk voor de 8-2 (hard schot na opnieuw een sterke rush naar voren) en de 9-2 (schot na een fijne assist van Vic)."
        }
      ]
    }
