{
      "author": "Martin",
      "content": [
        {
          "type": "text",
          "text":  
        "Ook de vierde wedstrijd voor de bekercompetitie eindigde in winst voor Blijdorp E3. Onder ideale weersomstandigheden bood HWD E3 maar weinig weerstand tegen het goede spel van Blijdorp, en dit resulteerde dan ook in een uitslag met dubbele cijfers: 13-0."
        },
        {
          "type": "text",
          "text": "We hadden een aanvallend strijdplan, met Vito diep in de spits. Vito kreeg als opdracht mee om vooral de vleugels en de nummer 10 in stelling te brengen, maar hij mocht natuurlijk ook een goaltje meepikken. Met Luc spraken we af om de vrije ruimte achter de spits goed te benutten, en om bij balverlies ook goed mee te verdedigen. Dat werd goed uitgevoerd, al stond Vito in het begin nog niet ‘hoog’ genoeg."
        },
        {
          "type": "text",
          "text": "De 1-0 kwam tot stand via een directe vrije trap door Fadi. Vito werd hardhandig getackeld, moest hier even buiten de lijnen van bij komen, en zag vrijetrapspecialist Fadi de bal hard en laag inschieten. Eenmaal terug in het veld werd Vito door een assist van Luc vrijgespeeld, en zo kon hij onbelemmerd de keeper passeren: 2-0. Stijn scoorde de 3-0 na een mooie solo langs de HWD verdedigers. Pas toen Vito op ons verzoek nóg verder in de punt ging spelen kwam er meer ruimte voor Luc beschikbaar, en zo kon onze nummer 10 met twee doelpunten achter elkaar voor de 5-0 ruststand zorgen. Luc scoorde zijn eerste via een tikje breed van Vito en de tweede via een afvallende bal."
        },
        {
          "type": "text",
          "text": "Na rust was het de beurt aan Fadi om twee keer op rij te scoren. De 6-0 was echt een typische Fadi-goal: een hard schot in de verre hoek, via een prachtige steekpass van Luc. Daarna kopte Vito de bal uit een corner op de lat, waarna Fadi in de rebound de 7-0 in de touwen joeg. Vervolgens was het Stijn die twee doelpunten achter elkaar maakte, de eerste was via een assist van Vito. Toen HWD voor de achtste keer na een doelpunt moest aftrappen, was het opnieuw Stijn die alert reageerde, de bal afpakte, drie tegenstanders voorbij ging en ook nog de keeper verschalkte. Toen was het alweer 9-0."
        },
        {
          "type": "text",
          "text": "De dubbele cijfers werden behaald via Vito, nadat ook hij de bal van een tegenstander afpakte. Ook Vic pakte een doelpuntje mee, hij scoorde de 11-0 na een voorzet van Vito. Vic was tevens verantwoordelijk voor de assist waaruit Stijn de 12-0 maakte. De einduitslag kwam op naam van Luc (assist Vito)."
        }
      ]
    }
