{
  "title": "Volgend seizoen 8 tegen 8?",
  "date": "2016-10-16T10:30:00+02:00",
  "description": "De KNVB heeft onlangs een onderzoeksrapport gepubliceerd waarin de nieuwe plannen voor het pupillenvoetbal worden ontvouwd. Deze plannen hebben mogelijk tot gevolg dat onze jongens straks op een andere manier gaan spelen, namelijk 8 tegen 8 op een kleiner veld.",
  "content": [
    {
      "type": "text",
      "text": "Als het aan de KNVB ligt gaat het pupillenvoetbal (voor spelers onder 12 jaar) helemaal op de schop. Aanleiding hiervoor zijn de magere resultaten van het Nederlandse voetbal in internationaal verband. Als we willen aansluiten bij de top - met name Spanje, Frankrijk, en België - dan zal moeten worden begonnen bij de basis: het pupillenvoetbal."
    },
    {
      "type": "text",
      "text": "Pupillen hier in Nederland spelen met minder spelers per vierkante meter. Fysiek sterkere spelers zijn daarbij in het voordeel, en dit heeft weer 'selection bias' tot gevolg. De 'beste' teams bestaan vaker uit fysiek sterkere spelers, en vaak zijn die jongens geboren in de eerste drie maanden van het jaar. Jongere talentvolle spelers die nog aan een groeispurt moeten beginnen blijven daardoor onzichtbaar. Dit wordt ook wel het geboorte-effect genoemd."
    },
    {
      "type": "text",
      "text": "Men is nu van mening dat in ons pupillenvoetbal, net als in de genoemde landen, meer de nadruk moet komen op techniek, tactiek en motoriek. Dit wordt direct vertaald in kleinere veldjes, met meer spelers per vierkante meter, waardoor spelers met de gewenste eigenschappen beter tot hun recht komen. Dit heeft natuurlijk gevolgen voor de clubs, die al die nieuwe wedstrijdvormen moeten organiseren. Op dit moment wordt de haalbaarheid van het plan bekeken. In januari 2017 wordt besloten of deze veranderingen al met ingang van het komende seizoen worden doorgevoerd."
    },
    {
      "type": "text",
      "text": "De kans is dus aanwezig dat de huidige JO11-1 volgend seizoen opgaat in een 'O.12' team, waarmee het wedstrijden van 8 tegen 8 speelt. En wel op een veld dat net iets smaller zal zijn dan een half voetbalveld. Voor ons is dat gunstig, want in onze selectie ligt al meer de nadruk op techniek en motoriek en minder op fysieke kracht. Bovendien zijn we ook tactisch gezien goed voorbereid, omdat in ons spelsysteem die extra speler goed inpasbaar is, namelijk in de as (met een '4', een '10' én een '9'). Dan spelen we niet meer met de punt naar voren of naar achteren, maar in twee perfecte 'ruiten' achter elkaar."
    },
    {
      "type": "text",
      "text": "Mocht een snelle invoering van de nieuwe wedstrijdvormen niet haalbaar zijn, dan spelen we volgend seizoen 'gewoon' 11 tegen 11 op een heel voetbalveld."
    },
    {
      "type": "link",
      "url": "http://www.knvb.nl/downloads/bestand/6676/knv16000publrapport07",
      "text": "Onderzoeksrapport optimale wedstrijdvormen"
    }
  ]
}
